import "./about.css"

function AboutSection() {
  return (
    <section className="about-section">

      <div className="container">

        <div className="row g-4 align-items-center">

          {/* Left Image */}
          <div className="col-lg-6">

            <img
              src="/images/panchayat-building.png"
              className="img-fluid about-img"
              alt="पंचायत समिती इमारत - ग्रामीण विकास कार्यालय"
            />

          </div>


          {/* Right Content */}
          <div className="col-lg-6">

            <h3 className="about-title">पंचायत समिती विषयी</h3>

            <p className="about-text">
              आधुनिक भारताच्या निर्मितीमध्ये पंचायत राज हा एक अभिनव प्रयोग आहे.<br></br>बलवंतराय मेहता समितीने ग्रामीण विकासात सत्तेचे विकेंद्रीकरणासाठी त्रिस्तरीय पंचायत राज पध्दतीची शिफारस केली आहे. त्या अनुसरुन महाराष्ट्र शासनाने 1 मे 1962 रोजी महाराष्ट्र जिल्हा परिषदा व पंचायत समित्या अधिनियम 1961 चा कायदा सहमत केला व जिल्हा पातळीवर जिल्हा परिषद, गट पातळीवर पंचायत समिती व गाव पातळीवर ग्रामपंचायत अशा रितीने त्रिस्तरीय पंचायत राजची स्थापना केली.स्व. यशवंतरावजी चव्हाण यांचे मार्गदर्शनाखाली मे 1962 मध्ये सातारा जिल्हा परिषदेची स्थापना झाली. स्व.आबासाहेब पार्लेकर सातारा जिल्हा परिषदेचे पहिले अध्यक्ष होते. आज रोजी 11 पंचायत समिती आणि 1495 ग्रामपंचायती ग्रामीण भागांच्या विकासासाठी कार्यरत आहेत. 73 व्या घटना दुरुस्तीद्वारे महिलांना सत्तेत सहभाग दिलेला असून ग्रामसभाद्वारे ग्रामपंचायतींना जादा अधिकार देणेत आलेले आहेत. शासनांची कोणतीही नवीन योजना, अभियान, मोहिम राबविण्यात सातारा जिल्हा परिषद नेहमीच अग्रेसर राहिलेली आहे. 
            </p>
            <a href="/विभागाविषयी/पंचायत-समिती-विषयी">
            <button className="btn btn-warning about-btn">
              अधिक वाचा
            </button>
            </a>

          </div>

        </div>

      </div>

    </section>
  )
}

export default AboutSection