const pagesData = {

  "विभागाविषयी": {
    parent: "",
    title: "विभागाविषयी"
  },

  "पंचायत-समिती-विषयी": {
    parent: "विभागाविषयी",
    title: "पंचायत समिती विषयी",
    label: "प्रकाशित तारीख :",
    date: "November 14, 2019",

    content: [
      "पुणे हे भारताच्या महाराष्ट्र राज्यातील एक महत्त्वाचे शहर आहे. उदयोग, माहिती तंत्रज्ञान, आर्थिक व शैक्षणिक क्षेत्रातील प्रगतीमुळे पुणे हे राज्यात मुंबई नंतर दुसऱ्या क्रमांकाचे शहर आहे. एके काळी मराठ्यांचे साम्राज्य असलेले पुणे हे समृद्ध ऐतिहासिक, सांस्कृतिक व शैक्षणिक वारसा लाभल्यामुळे महाराष्ट्राची सांस्कृतिक राजधानी म्हणून ओळखले जाते. देशातील अनेक नामांकित शैक्षणिक संस्था पुण्यात असून जगभरातील अनेक विद्यार्थी त्यांत शिक्षण घेत आहेत. त्यामुळेच पूर्वेकडील ऑक्सफर्ड किंवा विद्येचे माहेरघर म्हणूनही पुण्याची ओळख आहे. आज, पुण्यामध्ये जगातील नामांकित माहिती तंत्रज्ञान(आय.टी.) कंपन्याही आहेत; त्यामुळे या शहराला आय.टी. हब म्हणूनही ओळखले जाते. पुणे हे बुद्धिजीवींचे शहर आहे. पुण्यात वर्षभर संगीत, कला, साहित्य अशा सांस्कृतिक कार्यक्रमांची रेलचेल असते. “पुणे तेथे काय उणे” अशी उक्तीही प्रसिद्ध आहे. मनमोहक हिरवेगार डोंगर, दऱ्या, जंगल, नद्या यांनी पुणे जिल्हा नटलेला आहे.येथे आधुनिकीकरणासोबतच निसर्गाचा समतोलही साधला आह",
      "स्व. यशवंतराव चव्हाण यांचे मार्गदर्शनाखाली मे १९६२ मध्ये पुणे जिल्हा परिषदेची स्थापना झाली. स्व. शंकरराव दशरथराव उरसळ यांना पुणे जिल्हा परिषदेचे अध्यक्ष होण्याचा पहिला मान मिळाला. त्यांनी दि १२/८/१९६२ ते ११/८/१९७२ पर्यत अध्यक्ष पद भूषविले. तेव्हापासून आज अखेर 22 अध्यक्ष झाले. आज रोजी १३ पंचायत समित्या व १३८६ ग्रामपंचायती ग्रामीण भागाच्या विकासासाठी कार्यरत आहेत. शासनाच्या कोणत्याही नवीन योजना, अभियान, मोहिम, राबविण्यात पुणे जिल्हा परिषद नेहमीच अग्रेसर राहिलेली आहे. सन 2012 साली पुणे जिल्हा परिषद आय.एस.ओ. 9001-2008 प्रमाणित झालेली आहे.यशवंत पंचायत राज अभियान सन २०११-२०१२ जिल्हा स्तरावर महाराष्ट्र राज्यामध्ये पुणे जिल्हा परिषद व्दितीय क्रमांकाची मानकरी ठरलेली आहे व पंचायत समिती स्तरावरील महाराष्ट्र राज्यामध्ये पंचायत समिती बारामती व्दितीय क्रमांकाची मानकरी ठरलेली आहे. आणि ग्रामपंचायत कांदळी ता.जुन्नर गामपंचायत स्तरावरील महाराष्ट्र राज्यामध्ये तृतीय क्रमांकाची मानकरी ठरलेली आहे.",
    ],

    sections: [
      {
        heading: "जिल्ह्याची लोकसंख्या :",
        list: [
          "१. जिल्ह्याची लोकसंख्या ९४,२६,२५९",
          "२. पुरुष ४९,३६,३६२",
          "३. स्त्रिया ४४,९०,५९७"
        ]
      },
      {
        heading: "भूगोल :",
        text: "पुणे जिल्हयाचा अक्षवृत्तीय विस्तार १७ अंश ५४’ ते १० अंश २४’ उत्तर अक्षवृत्तांच्या दरम्यान आहे आणि रेखावृत्तीय विस्तार ७३ अंश १९’ ते ७५ अंश १०’ पुर्व रेखावृत्तापर्यत आहे. पुणे जिल्हयाचे भौगोलिक क्षेत्र १५.६४२ चौ. कि. मी. आहे. पुणे जिल्हा हा क्षेत्रफळानुसार राज्यात दुस-या क्रमांकावर आहे तसेच राज्याचे ५.१० टक्के क्षेत्र पुणे जिल्हयाने व्यापलेले आहे. पश्चिम महाराष्ट्रात सहयाद्रीपायथ्यापाशी पुणे जिल्हा तीन भागात विभागला गेला आहे:”घाटमाथा”, “मावळ” आणि “देश”. पुणे जिल्हा अतिशय ऊष्ण मोसमी वारे असलेल्या भूप्रदेशाचा भाग आहे आणि त्यामुळे तापमानात तसेच पर्जन्यमानातही बदल जाणवतो. पुण्याचा पश्चिम भाग हा थंड आहे तर पूर्व भाग ऊष्ण आणि कोरडा आहे. पुणे जिल्हयाच्या सीमेस उत्तरेस व पूर्वेस अहमदनगर जिल्हा, आग्नेयेस सोलापूर जिल्हा, दक्षिणेला सातारा जिल्हा, पश्चिमेस रायगड जिल्हा तसेच वायव्येला ठाणे जिल्हा आहे."
      },
      {
        heading: "बोलीभाषा :",
        text: "प्रामुख्याने मराठी,हिंदी, इंग्रजी. परंतु सर्व भारतीय भाषा बोलल्या जातात."
      },
      {
        heading: "नद्या :",
        text: "भीमा, नीरा, इंद्रायणी, मुळा , मुठा, घोड , मीना, कुकडी, पुष्पावती, पवना, रामनदी."
      },
      {
        heading: "दळणवळण :",
        list: [
          "ऑटोरिक्षा , परिवहन व खाजगी बस, भाडेतत्वावर टॅक्सी व सायकल.",
          "पुणे महानगर परिवहन महामंडळ लिमिटेड (पीएमपीएमएल) च्या बसेस शहराच्या प्रत्येक भागामध्ये उपलब्ध आहेत. त्या सुटण्याची प्रमुख ठिकाणे – स्वारगेट, डेक्कन जिमखाना, पुणे स्टेशन, शिवाजीनगर व पुणे महानगरपालिका.",
          "पुणे जिल्हा परिषद अंतर्गत एकुण १३ पंचायत समिती आहेत त्याअंतर्गत एकुण १३८६ ग्रामपंचायती आहेत. या सर्व पंचायत समिती व ग्रामपंचायतीमध्ये शासना मार्फत देण्यात आलेल्या संगणक व प्रिंटर सुस्थितीमध्ये आहेत.",
        ]
      },
      {
        heading: "जिल्हयातील नागरी प्रशासन व स्थानिक स्वराज्य संस्था खालीलप्रमाणे आहेत.",
        list: [
          "१ महानगरपालिका- २ : पुणे महानगरपालिका व पिंपरी-चिंचवड महानगरपालिका.",
          "२ नगरपालिका / नगर पंचायत : १६",
          "३ पंचायत समिती- १३: आंबेगाव, बारामती, भोर, दौंड, हवेली, इंदापूर, जुन्नर, खेड, मावळ, मुळशी, पुरंदर, शिरूर, वेल्हा",
          "४ कॅन्टॉन्मेंट बोर्ड्स- ३ : पुणे, देहूरोड, खडकी.",
          "५ ग्रामपंचायत- १३८६."
        ]
      },
    ]
  },

  "दृष्टी-आणि-ध्येय": {
    parent: "विभागाविषयी",
    title: "दृष्टी आणि ध्येय",
    label: "प्रकाशित तारीख :",
    date: "November 14, 2019",

    sections: [
      {
        heading: "दृष्टी",
        text: "नागरिकांना सक्षम बनवण्यासाठी, ग्रामीण भारताच्या सर्वसमावेशक आणि शाश्वत विकासाला चालना देण्यासाठी सेवांचे वेळेवर वितरण."
      },
      {
        heading: "ध्येय",
        text: "पंचायत रहिवाशांसाठी, विशेषत: कल्याणकारी योजना महिला, मुले, ज्येष्ठ नागरिक, शारीरिकदृष्ट्या विकलांग व्यक्ती आणि समाजातील इतर असुरक्षित आणि उपेक्षित घटकांसाठी कार्यक्षम आणि प्रभावी सेवा वितरण यंत्रणेद्वारे जीवनाचा दर्जा सुधारणे."
      }
    ]
  },

  "उद्दिष्टे-आणि-कार्ये": {
    parent: "विभागाविषयी",
    title: "उद्दिष्टे आणि कार्ये",
    label: "प्रकाशित तारीख :",
    date: "November 14, 2019",

    sections: [
      {
        heading: "उद्दिष्टे",
        text: "ग्रामीण भागाच्या सर्वांगिण विकासासाठी स्वच्छ, सुंदर व हरित ग्राम तयार करण्यासाठी विविध उपक्रम राबविणे, महाराष्ट्र राज्य ग्रामीण जीवनोन्नती अभियानाद्वारे दारिद्रय निर्मुलनाचे उपक्रम चालविणे, इंदिरा आवास योजनेअंतर्गत निवारा व निवारा विषयक सुविधा पुरविणे, प्रशिक्षणातून विकास कार्यक्रमांतर्गत लोक प्रतिनिधींचे सक्षमीकरणाद्वारे पंचायती राज व्यवस्था बळकट करणे हे या विभागाचे प्रमुख उद्दीष्ट आहे."
      },
      {
        heading: "कार्ये",
        list: [
          "१. एकात्मिक व शाश्वत ग्रामीण विकास धोरण 2023-28 ची अंमलबजावणी",
          "२. केंद्र आणि राज्य शासनाच्या योजना आणि कार्यक्रमांची अंमलबजावणी करणे.",
          "३. पंचायत राज व्यवस्थेच्या कामकाजावर देखरेख ठेवणे.",
          "४. उत्तरोत्तर कागदरहित कार्यालये साध्य करणे आणि विभागातील प्रक्रिया स्वयंचलित करण्यासाठी सुयोग्य माहिती तंत्रज्ञान साधने उपलब्ध करणे.",
          "५. विभागाद्वारे घेण्यात आलेल्या पुढाकारांची विविध माध्यमांद्वारे सक्रियपणे माहिती प्रदान करणे.",
          "६. वेळोवेळी निश्चित गेलेल्या ग्रामविकास मधील प्रमुख (फ्लॅगशिप) कार्यक्रमांची अंमलबजावणी करणे.",
          "७. ग्राम विकास विभागातील महाराष्ट्र ग्रामीण जीवन ज्योती अभियाना अंतर्गत ग्रामीण भागातील महिलांच्या आर्थिक सक्षमीकरण करण्यासाठी परिषदा, कार्यशाळा, ऑनलाईन परिसंवाद आणि प्रदर्शनांना प्रोत्साहन देणे.",
        ]
      },
    ]
  },

    "प्रशासकीय-रचना": {
    parent: "विभागाविषयी",
    title: "प्रशासकीय रचना",
    label: "प्रकाशित तारीख :",
    date: "November 14, 2019",

    sections: [
        {
        image: "/images/admin-structure.png"
        }
    ]
    },

    "विभाग":{
        parent: "",
        title: "विभाग",
    },

  "सामान्य-प्रशासन-विभाग": {
    parent: "विभाग",
    title: "सामान्य प्रशासन विभाग",

    content: [
      "सामान्य प्रशासन विभाग हा जिल्हा परिषदेमध्ये एक महत्वाचा विभाग आहे. मुख्य कार्यकारी अधिकारी यांची मान्यता आवश्यक असणा-या जिल्हा परिषदेकडील सर्व खात्याकडील प्रशासकीय प्रस्ताव प्रकरणे यांची छाननी करून सादर करणेचे काम या विभागामार्फत केले जाते.",
    ],

    sections: [
      {
        heading: "त्रिस्तरीय पंचायतराज व्यवस्था",
        list: [
          "जिल्हा परिषद सदस्य संख्या – 75",
          "पंचायत समिती संख्या – 13",
          "पंचायत समिती सदस्य संख्या – 150",
          "जिल्हयातील एकूण ग्रामपंचायतींची संख्या – 1386",
        ]
      },
      {
        heading: "नेमणूकीची कार्यपध्दती",
        text: "जिल्हा परिषदेकडील वर्ग-3 व वर्ग-4 संवर्गातील पदे भरतांना सर्वोच्च न्यायालयाच्या आदेशाचे अनुषंगाने शासनाने सुचना दिल्या आहेत की पद भरतीची तपशीलवार जाहिरात वर्तमानपत्र व साप्ताहिक या मधून प्रसिध्द करून अर्ज मागविणेत यावेत. त्याचप्रमाणे सेवा योजना कार्यालय आदिवासी विकास कार्यालय यांचेकडूनही उमेदवारांची नांवे मागविणेत येतात. सर्व साधारणपणे वयोमर्यादा किमान 18 वर्षे व कमाल 38 वर्षे व मागासवर्गीयांसाठी 43 वर्षे आहे. तसेच वयोमर्यादा ग्राम पंचायत कर्मचारी यांचे साठी 45 वर्षे व अनुकंपासाठी 40 वर्षे शिथीलक्षम आहे. प्राप्त झालेल्या पात्र उमेदवारांची 200 गुणांची वस्तूनिष्ठ प्रश्नाद्वारे लेखी परिक्षा घेणेत येते. या मधील उमेदवारांची 45 % पेक्षा जास्त गुणांनी उत्तीर्ण झालेल्या उमेदवारांपैकी रिक्त पदांच्या संख्येनुसार उच्च गुणधारक उमेदवारांची निवड केली जाते. वर्ग-3 संवर्गातील पदांची निवड करणेसाठी जिल्हास्तरावर मा. जिल्हाधिकारी यांचे अध्यक्षतेखाली निवड समिती आहे. यामध्ये मुख्य कार्यकारी अधिकारी हे सदस्य असून खाते प्रमुख सदस्य सचिव असतात. तसेच जिल्हा विशेष समाज कल्याण अधिकारी, सेवा योजन अधिकारी, जिल्हा महिला व बाल कल्याण अधिकारी, आदिवासी विकास अधिकारी, घोडेगांव जिल्हा पुणे, माजी सैनिकांसाठी पद असेल तर जिल्हा सैनिक कल्याण अधिकारी यांची निवड केली जाते. निवड यादीमधील मागासवर्गीय उमेदवारांच्या बाबतीत जात प्रमाणपत्र पडताळणी समितीकडून जात वैधता प्रमाणपत्र नियुक्ती दिनांकापासून 6 महिन्याच्या आत प्राप्त करून घेण्याच्या अटीवर नेमणूक दिली जाते. तसेच खेळाडू असेल तर शासनाच्या क्रिडा व युवा संचलनालयाकडून वैधता प्रमाणपत्र प्राप्त झालेनंतर, अपंग असेल तर वैद्यकिय मंडळाच्या वैधता प्रमाणपत्र प्राप्त झाले नंतर नेमणूक दिली जाते. वर्ग-4 संवर्गातील पद भरतीचे अधिकार मुख्य कार्यकारी अधिकारी यांना असून त्यांचे अध्यक्षतेखाली निवड समिती शासनाने गठीत केली आहे. त्यामध्ये उपमुख्य कार्यकारी अधिकारी (सा.प्र) सदस्य सचिव तर जिल्हा विशेष समाज कल्याण अधिकारी सेवा योजना अधिकारी जिल्हा महिला व बाल कल्याण अधिकारी आदिवासी विकास अधिकारी घोडेगाव जिल्हा पुणे माजी सैनिकांसाठी पद असेल तर जिल्हा सैनिक कल्याण अधिकारी यांची निवड केली जाते. रिक्त पदे भरतांना अनुसूचित जाती अनुसूचित जमाती विजा भज विमाप्र इमाव व खुला या प्रवर्गात रिक्त पदामध्ये महिला 30 टक्के माजी सैनिक 15 टक्के प्रकल्पग्रस्त-भुकंपग्रस्त 5 टक्के खेळाडू 5 टक्के. अपंग 3 टक्के या समांतर आरक्षणाचाही विचार केला जातो. फक्त अनुकंपा तत्वावरील स्वातंत्र सैनिकांचे पाल्य यांच्या नेमणुका थेट अर्जाद्वारे केल्या जातात. या उमेदवारांना परिक्षा प्रक्रियेमधून जावे लागत नाही. तसेच ग्राम पंचायत कर्मचाऱ्यांमधून 10 टक्के कर्मचाऱ्यांना थेट नेमणूक दिली जाते."
      },
      {
        heading: "पदोन्नती",
        text: "जिल्हा परिषदेकडे कार्यरत असणाऱ्या कनिष्ठ कर्मचाऱ्यांना वरिष्ठ पदावर पदोन्नती पद असेल तेथे पदोन्नती देताना खालील निकर्ष विचारात घेतले जातात. भरती नियम 1967 नुसार जेष्ठता, गुणवत्तेच्या आधारे, प्रस्तावात पुर्वीचे 5 वर्षाचे गोपनीय अहवाल शेरे समाधानकारक, सेवेने जेष्ठता धारण करणे आवश्यक, अहवाल कालावधीत शिक्षा झालेली असू नये, मागासवर्गीयांच्या बाबतीत जात वैधता प्रमाणपत्र."
      },
      {
        heading: "खातेनिहाय चौकशी",
        text: "कर्मचारी कार्यरत असताना त्यांचेकडे सुपूर्त केलेल्या कामामध्ये त्यांचेकडून जाणता अजाणता अनियमीतता गैरव्यवहार अथवा अपहार या सारख्या गंभर स्वरूपाच्या घटना गुन्हे घडतात अशावेळी त्याची पुनरावृत्ती होवू नये व प्रतिबंध बसावा आणि त्यातील सत्य असत्यता पडताळून जबाबदारी निश्चित करणे क्रमप्राप्त असते त्यासाठी शासनाने जिल्हा परिषदवर्ग-3 व 4 च्या कर्मचा-यांसाठी म.जी.प. जिल्हा सेवा (वर्तणूक) नियम 1967 व (शिस्त व अपिल) नियम 1964 विहीत केलेल्या आहेत. कर्मचा-यांकडून सापडलेल्या गुन्हयाच्या गांभिर्यानूसार शिक्षा देणे साठी नियम 4 खालील खंड 1 ते 8 मध्ये शिक्षा प्रकार नमूद केले आहेत. त्या मधील शिक्षा क्र. 1 ते 3 व 8 या सौम्य स्वरूपाच्या शिक्षा आहेत व क्र. 4 ते 7 मोठया स्वरूपाच्या शिक्षा आहेत. सौम्य शिक्षा देतांना कर्मचा-याकडून खुलासा करणेची वाजवी संधी देणे नियमान्वये अनिवार्य केले आहे. मोठी शिक्षा देतांना नियम 6 (2) प्रमाणे कर्मचा-यास कारणेदाखवा नोटीस देणे व त्यासोबत आरोपांची यादी, आरोपांचा तपशिल आरोप ज्या आधारे ठेवले त्या पूराव्यांची यादी व साक्षीदार यांची जोडपत्रें 1 त 4 देणेची तरतूद आहे. कर्मचा-याने जेवढे आरोप नाकबूल केले आहेत (स्पष्टपणे) तेवढयाच आरोपांची खातेनिहाय चौकशी करणेची तरतूद आहे. चौकशी करणेसाठी प्रकरणे नियम 6 (3) नूसार चौकशी अधिकारी नियुक्त केला जातो. यासाठी जिल्हा स्तरावर सेवानिवृत्त वर्ग 2 चा राजपत्रीत अधिकारी तर विभागीय स्तरावर सहा. आयुक्त (चौकशी) यांची प्रकरणांच्या संख्येनूसार नेमणूक केली जाते. नियूक्त केलेले चौकशी अधिकारी नियम विहित कार्यपध्दतीचा अवलंब करून चौकशी अहवाल जिल्हा परिषदेकडे पाठवून देतात. चौकशी अहवाल आले नंतर आरोप सिघ्द झाले असतील तर सहमती दर्शविणेत येते. आणि जेथे आरोप सिध्द होत नाहीत तेथे ते आरोप कसे सिघ्द होतात या बद्दलचे मत नियम 6 (10) (1) (अ) (ब) नुसार नियुक्ती अधिकारी नोंदवितात व आरोपातील गांभीर्याचा विचार करून शिक्षा प्रस्तावित करतात. यानंतर संदरची शिक्षा का करणेत येवू नये या बाबतची अंतीम कारणे दाखवा नाटीस चौकशी अहवालाची प्रत व मतभेद नोंदवून जोडून पाठविली जाते. जर त्या कर्मचा-याने विहीत मुदतीत चौकशीपुढे आलेल्या कागदपत्रांच्या आधारे खुलासा सादर केलेस व ग्राहय मानण्यासारखा असेल तर विचार करून शिक्षा सौम्य की कडक करावयाची याचा निर्णय देवून शिक्षा आदेश निर्गमीत केला जातो. शिक्षा आदेशांवर 90 दिवसांचे आंत मुख्य कार्यकारी अधिकारी यांचे आदेशाविरूध्द विभागीय आयुक्त यांचेकडे व विभागीय आयुक्त यांचे निर्णया विरूध्द शासनाकडे अपील करणेची तरतूद आहे."
      },
      {
        heading: "जिल्हा बदली",
        list: [
          "जिल्हा बदली एका जिल्हा परिषदेकडून अन्य जिल्हा परिषदेकडे शासकीय कार्यालयाकडे शिक्षण मंडळाकडे नगरपरिषदांकडे संपूर्ण सेवेत एकदाच केली जाते यासाठी खालील निकर्ष आहेत.",
          "• पती-पत्नी एकत्रीकरणासाठी किमान सेवेची अट शिथील आहे.",
          "• विधवा परितक्त्या माजी सैनिक कर्मचायांच्या बदलीसाठी किमान 3 वर्षे सेवा झालेनंतर जिल्हा बदलीचा विचार करता येतो.",
          "• अन्य कर्मचा-यांसाठी किमान 10 वर्षे सेवा होणेची अट आहे.",
          "• जिल्हा बदलीसाठी प्रत्येक जिल्हा परिषदेने जिल्हा बदलीसाठी आपसी संमतीने अटी व शर्थी विहीत केल्या आहेत. त्याची पूर्तता होणे आवश्यक आहे.",
          "• कर्मचा-यांचे जात प्रवर्गातील रिक्त पद संबंधित जिल्हा परिषदेकडे रिक्त असणे आवश्यक आहे.",
        ]
      },
      {
        heading: "नियतकालिक बदल्या",
        text: "शासनाच्या सुचनांप्रमाणे नियतकालिक बदल्या वर्षातून एकदाच सर्वसाधारणपणे माहे एप्रिल ते मे मध्ये केल्या जातात. त्यासाठी मार्गदर्शक तत्वे खालीलप्रमाणे आहेत. बदलीपात्र कर्मचा-यांच्या 10 टक्के इतक्या बदल्या करता येतात. बदली पात्र कर्मचारी म्हणजे ज्यांची सेवा एकाच मुख्यालयात 10 वर्षापेक्षा जास्त झाली आहे असे कर्मचारी. विनंती बदल्यांमध्ये कर्मचा-यांची वैयक्तिक आडचण पती पत्नी सोय कबूली बदली याचा समावेश आहे. कर्ममा-यांची बदली करतांना त्याने पूर्वी ज्याठिकाणी काम केलेले आहे त्या ठिकाणी पुन्हा करता येत नाही शासनाच्या नविन आदेशाप्रमाणे 10 वर्षे एकाच ठिकाणी कार्यरत असणा-या कर्मचा-यांची बदली करणेची तरतूद आहे."
      },
      {
        heading: "नोंदणी शाखा",
        text: "जिल्हा परिषदेकडे म्हणजेच मा. मुख्य कार्यकारी अधिकारी यांचे नांवे येणारे सर्व शासन संदर्भ, विभागीय आयुक्तांकडील संदर्भ, अन्य शासकीय निमशासकीय कार्यालयाकडील संदर्भ मा. लोक आयुक्त, प्रतिनिधी, मंत्री,खासदार, आमदार इत्यादी व सर्वसामान्य नागरिक यांचेकडून प्राप्त होणारे सर्व पत्र व्यवहार या शाखेकडे स्वीकारुन एकत्र केले जातात. ते संदर्भ उप मुख्य कार्यकारी अधिकारी (सा.प्र.) यांचे मार्फत मुख्य कार्यकारी अधिकारी यांचेकडे अवलोकनार्थ सादर केले जातात. मुख्य कार्यकारी अधिकारी व अप्पर मुख्य कार्यकारी अधिकारी यांचेकडून आले नंतर परत नोंदणी शाखेकडे आल्यानंतर त्याचे वर्गीकरण खाते प्रमुख निहाय करून ज्या त्या खाते प्रमुखांकडे पाठविले जाते. तसेच सामान्य प्रशासन विभाग, ग्राम पंचायत विभाग मुख्यकार्यकारी अधिकारी व मा. अध्यक्ष जिल्हा परिषद पुणे यांचेकडील वेगवेगळया शासकीय व निम शासकीय कार्यालयांना पाठवावयाचे संदर्भ नोंदणी शाखेमार्फत पाठविणेत येतात.",
      },
      {
        heading: "प्रशासकीय शाखा",
        list: [
            {
                title: "• दूरध्वनी",
                text: "020-26131984",
            },
            {
                title: "• पत्ता",
                text: "जिल्हास्तरीय कार्यालये",
            }
        ]
      }
    ]
  },

  "ग्रामपंचायत-विभाग": {
    parent: "विभाग",
    title: "ग्रामपंचायत विभाग",

    content: [
      "ग्रामपंचायती स्वावलंबी होवून त्यांना स्वायत्त संस्थाप्रमाणे आपला कारभार करण्याचे सामर्थ्य प्राप्त व्हावे म्हणून केंद्र शासनाने ७३ वी घटना दुरूस्ती केली. त्यामुळे ग्रामपंचयतींना घटनात्मक दर्जा प्राप्त झाला आहे. अशा तऱ्हेने ग्रामपंचयतीची वाटचाल गावातील लोकांना सामाजिक न्याय मिळावा आणि त्यांचा आर्थिक विकास व्हावा या दिशेने सुरू झाली आहे. देशाचा सर्वागिंन विकास होण्यासाठी केंद्र शासनाकडून विविध प्रकारच्या योजना राबविण्यात येत आहेत. विकास योजनाचा लाभ अगदी तळागाळातील माणसाला मिळावा व त्यांची उन्नती / प्रगती व्हावी यासाठी सत्तेचे विक्रेंगीकरण करून जिल्हा परिषद, पंचायत समित्या व ग्रामपंचायती यांना अधिकार देण्यात आले. शासन विविध योजनाﾠराबवते या योजनांचा खऱ्या अर्थाने लाभ होवून गरीब जनतेचे जीवन सुधारणे हा हेतू आहे. विविध शासकिय योजनांचा लाभ घेवून ग्रामीण लोकांचे राहणीमान उंचावणे ही शासनाची अपेक्षा आहे. अशा सर्व योजनांची माहिती जनतेपर्यत पोहचणे अत्यंत महत्वाचे आहे. पुणे जिल्हा हा १३ तालुक्यामध्ये विभागलेला असून एकूण १३८६ ग्रामपंचायती कार्यरत आहेत. कार्यरत एकूण १३८६ ग्रामपंचायतची लोक संख्या ३२५८९१३ इतकी आहे त्यापैकी अनुसूचित जातीची लोक संख्या २४३५८० व अनुसूचित जमातीची लोक संख्या २०३८३८ इतकी आहे. ग्रामीण भागाच्या क्षेत्रफाळाचा विचार करायाचा झाल्यास १५६४२ चौ.कि.मी. ने व्यापलेला आहे. ग्रामीण भागातील तळागाळातील लोकांपर्यत प्रस्तुत केलेल्या विविध शासकिय (केंद्र शासन,राज्य शासन ) योजना ग्रामपंचायत विभाग, जिल्हा परिषदेमार्फत प्रभाविणे राबविल्या जात आहेत. सर्वसामान्य व्यक्तीबरोबरच, मागासवर्गीय व दारिद्र रेषेखालील व्यक्ती दारिद्र रेषेच्या वर आणुन त्याला आर्थिकदृष्टया स्वंयपुर्ण करणे हीच एकमेव ध्येयपूर्ती असून जिल्ह्यामध्ये त्याची चांगल्या पध्दतीने अंमलबजावणी ग्रामपंचायत विभाग, जिल्हा परिषद मार्फत करणेत येत आहे.",
      "पुणे जिल्ह्यामध्ये अनुसुचित (पेसा) क्षेत्रामध्ये आंबेगाव तालुक्यामध्ये ३७ व जुन्नर तालुक्यामध्ये ४७ ग्रामपंचायती आहेत असे दोन तालुक्यामध्ये एकुण ८४ ग्रामपंचायती असून १५० महसुली गावे समाविष्ट आहेत.",
      "पुणे जिल्ह्यामध्ये एकुण १३८६ ग्रामपंचायतीमध्ये एकुण ९६१ ग्रामपंचायत अधिकारी व ३५ विस्तार अधिकारी कार्यरत आहेत.",
      "ग्रामपंचायतीचे उत्पन्न हे ग्रामपंचायती मधून गोळा झालेल्या घरपट्टी व पाणीपट्टी यांचेवर अवलंबुन आहे. पुणे जिल्ह्यातील चालु वर्षीचे मागणी (रक्कम रुपये लक्ष मध्ये) घरपट्टी – ५४५८८.०६ व पाणीपट्टी – ७५६७.३१ असे एकुण ६२१५५.३७ एवढी आहे.",
    ],

    sections: [
      {
        heading: "ग्रामपंचायत विभागामार्फत राबविणेत योणाऱ्या योजना खालीलप्रमाणे",
      },
      {
        heading: "जिल्हा नियोजन समिती मार्फत अनुदान प्राप्त होणाऱ्या योजना",
        list: [
            {
                title: "• जन सुविधा योजना",
                text: "शासन निर्णय क्रमांक जनसु-२०१७/प्र.क्र.१११/यो-०६ दि. २५/०१/२०१८ या व्दारे ग्रामपंचायतीमध्ये विविध प्रकरची कामे करण्यास या योजनेतुन अनुदान प्राप्त होते उदा. दहन/दफनभूमी – र.रु. २० लक्ष, ग्रामपंचायत कार्यालय – र.रु. २० लक्ष, गावअंतर्गत रस्ते तयार करणे – र.रु. २० लक्ष, ग्रामपंचायत हद्दीत आठवडी बाजार केंद्र विकसित करणे – र.रु. १५.०० लक्ष, गाव तलावातील गाळ काढून तलावांचे सुशोभिकरण करणे – र.रु. १५.०० लक्ष, घनकचरा व्यवस्था करणे- र.रु. २०.०० लक्ष,भूमीगत गटर- र.रु. १५.०० लक्ष,ग्रामपंचायत हद्दीमध्ये अस्तित्वात असलेल्या विहीरींवज सौर ऊर्जेवर आधारीतदुहेरी हातपंप बसविणे तसेच जलशुध्दीकरण आर. ओ. प्लांट व्यवथा करणे – र.रु. २०.०० लक्ष इ कामे घेण्यात येतात.",
            },
            {
                title: "• नागरी सुविधा योजना",
                text: "ज्या ग्रामपंचायतीची लोकसंख्या ३००० च्यावर असेल त्य ग्रामपंचायतींना नागरी सुविधांसाठी एका वर्षात एका ग्रामपंचायतीकरीता र.रु २ कोटी व प्रकल्प वर्षात र.रु. ५ कोटी अनुदान या योजनेअंतर्गत मिळते त्यामध्ये जिल्हा नियोजन समितीव्दारे ९० % रक्कम मिळते व १०% रक्कम ग्रामपंचायतीने भरावयाची असते.",
            },
            {
                title: "• ‘क’ वर्ग तीर्थक्षेत्र",
                text: "ग्रामविकास व जलसंधारण विभाग, महाराष्ट्र शासन यांचेकडील शासन निर्णय क्र तिर्थवि/११ / प्रक्र ६५१/ यो – ७ दि. १६ नोव्हेंबर २०१२ अन्वये स्वच्छतागृह, स्नानगृह, पाणी पुरवठा, भक्त निवास, तिर्थक्षेत्र परिसरातील पथदिवे, परिसर सुधारणा, वाहनतळ, घाट बांधकाम, संरक्षक भिंत, रस्ते व पेव्हींग ब्लॉक इ कामे या योजनेअंतर्गत घेण्यात येतात.",
            },
            {
                title: "• ग्रामपंचायत स्तरावर स्थानिक विकास कार्यक्रम– जिल्हा परिषद निधी",
                text: "ग्रामपंचायत पातळीवर आवश्यक विकास कामे करणेसाठी प्राप्त झालेल्या मागणीनुसार मा. अध्यक्ष / मा. मुख्य कार्यकारी अधिकारी / मा. जि. प. सदस्य यांनी सुचविलेनुसार खालील विकास कामे करणेत येतात. सभामंडप, सभागृह, रस्ते, ग्रामपंचायत कार्यालय बांधकाम / दुरुस्ती, पेव्हींग ब्लॉक, पाणी पुरवठा टाकी/आर ओ प्लॅट व संरक्षक भिंत इ.कामे घेण्यात येतात.",
            },
            {
                title: "• केंद्रीय वित्त आयोग ग्रामपंचायत स्तर",
                text: "केंद्र पुरस्क्रुत १५ व्या वित्त आयोगाच्या शिफारशीनुसार राज्यातील ग्रामिण स्थानिक स्वराज्य संस्थांना सन २०-२१ ते २५-२६ या आर्थिक वर्षात बंधित (टाईड ग्रॅन्ट) व अबंधीत (अनटाईड ग्रॅन्ट) साठी पुणे जिल्हातील १३८६ ग्रामपंचायतींना निधी प्राप्त झालेला आहे. शासन निर्णयानुसार ग्रामिण स्थानिक स्वराज्य संस्थांच्या बळकटीकरणासाठी मुलभुत/बेसिक अनुदान (अनटाईड) व बंधीत अनुदान (टाईड) या दोन प्रकारच्या अनुदानाच्या स्वरुपात निधी उपलब्ध झाला असुन ग्रामपंचायत स्तरावर ८०% निधी वितरणाचे प्रमाण असून खालीलप्रमाणे कामे घेण्यात येतात. प्राप्त निधी पैकी ६०% निधीतुन बंधीत (टाईड) स्वरुपाची कामे घेण्यात येतात पैकी ३०% घनकचरा व सांडपाणी व्यवस्थापनाची कामे घेण्यात येतात व ३०% पाणी पुरवठा योजना व दुरुस्तीची कामे घेण्यात येतात उर्वरित ४०% निधीतुन अबंधीत (अनटाईड) स्वरुपाची काम घेण्यात येतात. यामध्ये रस्ता, गटर, पेव्हींग ब्लॉक, शाळा अंगणवाडी दुरुस्ती व आवश्यक शैक्षणिक साहित्य व पायभुती सुविधा तसेच सौर उर्जा पॅनल इत्यादी शिक्षण, आरोग्य, उपजीवीका तसेच मागसवर्गीयांच्या व दिव्यांग कल्याण योजनेची कामे केली जातात.",
            },
            {
                title: "• माझी वसुंधरा अभियान ५.०",
                text: "​माझी वसुंधरा अभियान ५.० हे महाराष्ट्र शासनाच्या पर्यावरण व वातावरणीय बदल विभागाचे एक महत्त्वाकांक्षी अभियान आहे, ज्याचा उद्देश राज्यातील पर्यावरणाचे संरक्षण, संवर्धन आणि जतन करणे आहे. हे अभियान निसर्गाच्या पंचमहाभूतांवर—भूमी, वायू, जल, अग्नी, आणि आकाश—आधारित आहे, ज्यांच्या माध्यमातून विविध पर्यावरणपूरक उपक्रम राबविले जातात. अभियानाच्या यशस्वी अंमलबजावणीसाठी, स्थानिक स्वराज्य संस्थांची कामगिरी मूल्यांकन करून उत्कृष्ट कामगिरी करणाऱ्या संस्थांना पुरस्कार प्रदान केले जातात. हे पुरस्कार पर्यावरण संरक्षणाच्या क्षेत्रातील उल्लेखनीय योगदानासाठी दिले जातात. पुरस्काराची रक्कम पर्यावरणपूरक उपाययोजनांसाठी वापरण्याची तरतूद आहे, जसे की हरित क्षेत्रांचे संवर्धन, जलसंधारण प्रकल्प, नूतनीकरणयोग्य ऊर्जा स्त्रोतांचा वापर इत्यादी.",
            },
            {
                title: "• राष्ट्रीय ग्रामस्वराज अभियान",
                text: "ही भारत सरकारची एक महत्त्वाकांक्षी योजना आहे, जी ग्रामपंचायतींच्या सक्षमीकरणासाठी आणि स्थानिक स्वराज्य संस्थांना बळकट करण्यासाठी राबवली जाते. या योजनेंतर्गत ग्रामपंचायतींना प्रशिक्षण व क्षमता वाढ, डिजीटल तंत्रज्ञानाचा वापर ग्रामविकासासाठी निधी उपलब्धता, ई-ग्रामस्वराज पोर्टल इ. योजनांची अंमलबजावणी स्थानिक गरजेनुसार केली जाते. या अभियान अंतर्गत पेसा क्षेत्रतील ग्रामपंचायत कार्यालयाचे बांधकाम, सी.एस.सी. केंद्र बांधकाम इ. कामे केली जातात.",
            },
            {
                title: "• स्व. बाळासाहेब ठाकरे स्मृती मातोश्री ग्रामसचिवालय",
                text: "ग्रामपंचायत कार्यालय बांधकम करणे करीता या योजनेमधून र.रु. १५ लक्ष अनुदान दिले जाते",
            },
            {
                title: "• राजर्षी शाहू महाराज ज्येष्ठ साहित्यिक व कलाकार मानधन सन्मान योजना",
                text: "राजर्षी शाहू महाराज ज्येष्ठ साहित्यिक व कलाकार मानधन सन्मान योजना ही महाराष्ट्र शासनाच्या सांस्कृतिक कार्य विभागाची एक महत्त्वपूर्ण योजना आहे, जी कलेच्या क्षेत्रात दीर्घकाळ मोलाचे योगदान दिलेल्या ज्येष्ठ साहित्यिक आणि कलाकारांना आर्थिक सहाय्य व सन्मान प्रदान करते. १ एप्रिल २०२४ पासून, निवड झालेल्या कलाकारांना दरमहा रु. ५,०००/- इतके मानधन देण्यात येते. या योजनेचा प्राप्त लाभार्थीचे निकश पुढील प्रमाणे .१. वय किमान ५० वर्षे किंवा त्याहुन अधिक असावे. २. वार्षिक उत्पन्न रु. ४८,०००/- पेक्षा कमी असावे.​ ३. किमान १५ वर्षे कलेच्या क्षेत्रात कार्य केलेले असावे.​ ४. दिव्यांग व्यक्ती साठी वयाच्या अटीत सवलत उपलब्ध आहे. ५. जिल्ह्यात जिल्हास्तरीय निवड समिती दर वर्षी १०० कलाकारांची निवड करते.",
            },
            {
                title: "• PM विश्वकर्मा",
                text: "ही केंद्र सरकारची एक योजना आहे, जी पारंपरिक हस्तकला आणि कौशल्यांमध्ये कार्यरत असलेल्या कुशल कारागिरांना आणि हस्तकऱ्यांना आर्थिक आणि तांत्रिक सहाय्य प्रदान करते. पारंपारीक कौशल्य असलेले १८ प्रकारच्या कारागीरांसाठी कौशल्यवाढी साठी मोफत प्रशिक्षण व अधुनिक तंत्रज्ञानाचे मार्गदर्शन देणे तसेच पहिल्या टप्प्यात १ लक्ष आणि दुसऱ्य टप्प्यात २ लक्ष सवलतीच्या दराने (५%) कर्ज देणेत येते. ही योजना स्थानिक कारागिरांच्या अर्थिक विकासाला चालना देण्यासाठी आणि पारंपारीक व्यवसायांना अधिक स्पर्धात्मक बनविण्यासाठी सुरु करण्यात आली आहे. ग्रामपंचायत स्तरावर या योजनेची प्रभावी अंमलबजावणी करणे गावातील कारागीर, हातमाग व्यवसायीक आणि पांरपारीक कामगारांना योजनेची माहिती देणे पात्र लाभार्थीची यादी करणे इच्छू‍क लाभार्थिंना ऑनलाईन अर्जकरण्यात मदत करणे तसेच ग्रामपंचायतीच्या माध्यमातुन स्थानिक उत्पादनासाठी बाजारपेठ उपलब्ध करुन देणे.",
            },
            {
                title: "• आर.आर (आबा) पाटील सुंदर गाव पुरस्कार योजना (स्मार्ट ग्राम योजना)",
                text: "स्मार्ट ग्राम योजनेस “ आर आर (आबा) पाटील सुंदर गाव पुरस्कार योजना असे नाव देणेत आलेले आहे. सदर योजनेतंर्गत तालुका स्तरावर प्रत्येकी एक तालुका स्मार्ट ग्राम व जिल्हा स्तरावर १३ तालुक्यातील निवड झालेल्या तालुका स्मार्ट ग्राम ग्रामपंचायतीपैकी १ जिल्हा स्मार्ट ग्राम निवडीबाबत आदेश व नियेाजन  दिलेले आहे. लोकसहभागातुन उपलब्ध नैसर्गिक संसाधनाचा विकास करुन पर्यावरणाचा समतोल राखणे त्यातुन समृध्द ग्राम निमाग्ण करणे , राज्य शासनाच्या विविध विभागाच्या ग्रामस्तरीय योजनांची सांगड घालुन योजनांचा समन्वय करणे व जेथे ही संकल्पना राविण्यासाठी नव्या योजनांची , कार्यक्रमांची आवश्यकता आहे तेथे पोकळी भरण्यासाठी तसे कार्यक्रम / योजना ग्राम विकास विभागामार्फत कार्यान्वित करणे हा या योजनेचा उद्देश आहे. तालुका स्तरावर निवडण्यात येणाऱ्या ग्रामपंचायतीकरीता देण्यात येणाऱ्या पारितोषिकाची रक्कम रुपये १०.०० लक्ष असून जिल्हा स्तरावर निवडण्यात येणाऱ्या ग्रामपंचायतीकरीता देण्यात येणाऱ्या पारितोषिकाची रक्कम रुपये ४०.०० लक्ष दिली जाते त्यामुळे जिल्हास्तरावर स्मार्ट ग्राम म्हणून निवड झालेल्या ग्रामपंचायतीस एकुण रक्कम रुपये ५०.०० लक्ष इतके पारितोषिक दिले जाते. प्राप्त पारितोषिकाच्या रक्कमेतुन ग्रामपंचायतीने शासनाने निर्धारित केलेल्या नाविन्य पुर्ण कामामधून उदा. घनकचरा व्यवस्थापन व त्यापासुन खतनिर्मिती, आर ओ वॉटर फिल्टर, सौर पथदिवे, बायोमास गॅसीफायर इ कामावर खर्च करणे अपेक्षित आहे.",
            },
            {
                title: "• आदर्श सरपंच / ग्रामसेवक पुरस्कार",
                text: "मा. सहसचिव , ग्रा.वि. व ज. सं. विभाग यांचेकडील शासन निर्णय ग्रासेपु २०११ / प़.क़. १०८ / आस्था ९ मं. मुं. ३२ दि. १९ एप्रिल २०१२. या शासन आदेशानुसार प्रत्येक वर्षी ग्रामीण भागामध्ये शासनाच्या विविध योजनांची अंमलबजावणी यशस्वीपणे करुन ग्रामीण भागातील जनतेचे राहणीमान उंचावण्यास व अडचणी सोडविण्यास सर्वतोपरी  सहाय्य ठरणाऱ्या प्रत्येक विकास गटातून एका ग्रामसेवक / ग्राम विकास अधिकारी यांची आदर्श ग्रामसेवक म्हणून निवड करुन दिनांक  २ ऑक्टोबर या महात्मा गांधी जयंती दिनी  त्यांचा सन्मान करण्याची योजना पुणे जिल्हयामध्ये सन १९९७-९८ पासून राबविणेत येते तसेच सरपंच पुरस्कारा करीता. १३ विकास गटातून प्रत्येकी एका सरपंचाची व जुन्नर, आंबेगाव, खेड व मावळ या चार तालुक्यातील आदिवासी भागातील आदिवासी सरपंचाची निवड करुन जिल्हास्तरावर त्यांना आदर्श सरपंच पुरस्कार देण्यात येतो.",
            },
            {
                title: "संस्थेचे नाव",
                text: "जिल्हा परिषद पुणे , ग्रामपंचायत विभाग",
            },
            {
                title: "स्थापना वर्ष",
                text: "1 मे 1961",
            }
        ]
      },
      {
        heading: "लोकसेवा हक्क अंतर्गत ग्रामपंचायत विभागात येणाऱ्या -7 सेवा",
        list: [
            {
                title: "• दूरध्वनी",
                text: "020-26131984",
            },
            {
                title: "• पत्ता",
                text: "जिल्हास्तरीय कार्यालये",
            }
        ]
      },
    ]
  },
  "शिक्षण-विभाग": {
    parent: "विभाग",
    title: "शिक्षण विभाग",
  },

  "प्राथमिक-शिक्षण": {
    parent: "शिक्षण-विभाग",
    title: "प्राथमिक शिक्षण",

    content: [
      "पुणे जिल्हा परिषद शिक्षण विभाग अंतर्गत संपूर्ण जिल्ह्यात 3546 शाळा आहेत. या शाळांमध्ये 238395 विद्यार्थी शिक्षण घेत आहेत. या विद्यार्थ्यांना शाळांमध्ये शिक्षण देण्यासाठी एकूण 11228 शिक्षक मंजूर आहेत."
    ],

    sections: [
        {
            heading: "जिल्हा परिषद शिक्षण विभाग प्राथमिक पुणे अंतर्गत विद्यार्थ्यांना दिल्या जाणाऱ्या योजना",
        },
        {
            heading: "प्रधानमंत्री पोषणशक्ती निर्माण योजना :",
            text: "प्रधानमंत्री पोषणशक्ती निर्माण योजना अंतर्गत इयत्ता 1 ली ते 8 वीपर्यंतच्या विद्यार्थ्यांना पौष्टिक मध्यान्ह भोजन आहार दिला जातो. आठवड्‌यातून एकदा पूरक आहार दिला जातो.",
        },
        {
            heading: "समावेशीत शिक्षण सहाय्य सेवा सुविधा :",
            text: "मदतनीस भता, वाचक भत्ता, प्रवासभत्ता, मदतनीस / आया। परिचर, प्रोत्साहन भत्ता.",
        },
        {
            heading: "मोफत गणवेश वाटप योजना :",
            text: "योजनेचा उ‌द्देश आर्थिकदृष्ट्या दुर्बल आणि सर्वसामान्य कुटुंबांतील विद्यार्थ्यांना शिक्षणासाठी प्रोत्साहन देणे हा आहे. या योजनेंतर्गत इयता १ ली ते ८ वी पर्यंतच्या विद्यार्थ्यांना मोफत गणवेश वाटप केला जातो.",
        },
        {
            heading: "मोफत पाठ्यपुस्तक वाटप योजना :",
            text: "१ ली ते ८ वी मधील सर्व विद्यार्थ्यांना मोफत पाठ्यपुस्तके वाटप केली जातात, त्यामुळे शिक्षणात सातत्य राहण्यास मदत करते.",
        },
        {
            heading: "२५% RTE शाळा प्रवेश योजना :",
            text: "२५% RTE शाळा प्रवेश योजनेअंतर्गत, आर्थिक दुर्बल आणि वंचित गटातील वि‌द्यार्थ्यांना खासगी शाळांमध्ये मोफत शिक्षणाची संधी मिळते, वंचित गटातील विद्यार्थीः अनुसूचित जाती, अनुसूचित जमाती, विमुक्त जमाती, भटक्या जमाती, इतर मागास वर्ग, विशेष मागास वर्ग, दिव्यांग विद्यार्थी, अनाथ विद्यार्थी, कोविडमुळे पालकांचे निधन झालेले वि‌द्यार्थी या योजनेत पात्र ठरतात.",
        },
        {
            heading: "आरटीई फि प्रतिपूर्ती 2023-24 पात्र, अपात्र शाळा",
            list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
        }
    ]
  },

  "माध्यमिक-शिक्षण": {
    parent: "शिक्षण-विभाग",
    title: "माध्यमिक शिक्षण"

  },

  "जिल्हा-ग्रामीण-विकास-यंत्रणा": {
    parent: "विभाग",
    title: "जिल्हा ग्रामीण विकास यंत्रणा",

    content: [
        "जिल्हा ग्रामीण विकास यंत्रणा, पुणे कार्यालयामार्फत विविध केंद्ग व राज्य पुरस्कृत योजनांची अंमलबजावणी करणेत येते. सदरचे कार्यालय हे एक स्वायत्त संस्था असून संस्था नोंदणी अधिनियम १८६० नोंदणी क्रमांक एम.ए.एच.८१५/पुणे/८१, दिनांक १० सप्टेंबर १९८१ अन्वये हे कार्यालय मा.धर्मादाय आयुक्त यांचेकडे नोंदणीकृत आहे."
    ],

    sections: [
        {
            heading: "i) घरकुल",
        },
        {
            heading: "• केंद्र पुरस्कृत ",
            list: [
                "१. प्रधानमंत्री आवास योजना – ग्रामीण.",
                "२. प्रधानमंत्री जनजाती आदिवासी न्याय महाअभियान(PM-JANMAN)."
            ]
        },
        {
            heading: "• राज्य पुरस्कृत",
            list: [
                "१. रमाई आवास योजना",
                "२. शबरी आवास योजना",
                "३. पारधी आवास योजना",
                "४. मोदी आवास घरकुल योजना",
                "५.यशवंतराव चव्हाण मुक्त वसाहत योजना",
                "६. अटल कामगार आवास योजना",
                "७. पंडित दीनदयाळ उपाध्याय घरकुल जागा खरेदी अर्थसहाय्य योजना",
                "८. पुण्यश्लोक अहिल्यादेवी होळकर घरकुल योजना",
            ]
        },
        {
            heading: "• जिल्हा परिषद पुरस्कृत",
            list: [
                "१. यशवंत घरकुल योजना",
                "२. दिव्यांग घरकुल योजना"
            ]
        },
        {
            heading: "ii) उमेद(MSRLM).",
        },
        {
            heading: "iii) संत सेवालाल महाराज बंजारा/लमाण तांडा समृध्दी योजना.",
        },
        {
            heading: "iv) DDUGKY(दीनदयाळ उपाध्याय ग्रामीण कौशल्य योजना).",
        },
        {
            list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
        }
    ]
  },

  "वित्त-विभाग": {
    parent: "विभाग",
    title: "वित्त विभाग",

    sections: [
        {
            heading: "मुख्य लेखा व वित्त अधिकारी",
            text: "",
        },
        {
            heading: "वित्त विभाग",
            text:"जिल्हा परिषदेचे सर्व आर्थिक व्यवहारा संदर्भात कार्यवाही वित्त विभागाकडून करण्यात येत असते. जिल्हा परिषदेतील वित्त विभागाचे प्रमुख हे मुख्य लेखा व वित्त अधिकारी असून ते महाराष्ट्र वित्त व लेखा सेवेतील उपसंचालक दर्जाचे अधिकारी आहेत. लेखा आणि अर्थसंकल्पीय अंदाज या बाबी तसेच आर्थिक नियमांच्या अंमलबजावणी सबंधी मा. मुख्य कार्यकारी अधिकारी व जिल्हा परिषदेचा वित्तीय सल्लागार व प्राथमिक लेखा परिक्षक म्हणून ते काम करतात. त्यांना सहाय्यक म्हणून उप मुख्य लखा व वित्त अधिकारी (वर्ग1) व दोन लेखा अधिकारी (वर्ग2) असतात. त्याच्या सल्ल्याशिवाय कोणताही प्राधिकारी आर्थिक व्यवहारास मंजुरी देत नाही.",
        },
        {
            heading: "वित्त विभागातर्गत विविध शाखांमार्फत खालील प्रमाणे कामकाज केले जाते.",
            list: [
                {
                    title: "• आस्थापना शाखा",
                    text: "आस्थापना शाखेमार्फत वित्त विभागातील राजपत्रीत अधिकारी व लेखा संवर्गातील कर्मचारी यांचे आस्थापना विषयक कामकाज केले जाते. लेखा संवर्गातील कर्मचार्यांचे आस्थापना व इतर कामकाज (उदा. नेमणूका, पदोन्नत्या बदल्या, आगावू वेतनवाढी, जेष्ठता यादया, सेवानिवृत्ती, गोपनिय अभिलेख, 54 वर्षे पुनर्विलोकन केले जाते.इ.) लेखा संवर्गातील कर्मचा-यांचे सर्व परिक्षाविषयक कामकाज, सेवानिवृत्तीवेतन, भ.नि.नि., गट विमा, अधिकारी/कर्मचारी यांचे वैद्यकिय प्रतीपुर्ती प्रस्ताव तयार करून मान्यतेसाठी सादर करणे. अतिरिक्त पदभार प्रकरणे मंजूरी, मा. आयुक्त तपासणी बाबतची कार्यवाही इ.बाबतचे कामकाज.",
                },
                {
                    title: "• रोख शाखा",
                    text: "रोख शाखेत वेतन, बांधकाम/रस्ते व इतर देयके मंजुर झाल्यावर त्यांचे कामकाजाबाबतचे धनादेश तयार करून वितरीत केले जातात. कोषागारातून प्राप्त धनादेश व इतर जमांची नोंद रोखवहीमध्ये घेतली जाते. तसेच प्रत्येक दिवसांचे/मासिक जमा व खर्चाच्या नोदीचां बँकेशी ताळमेळ घेतला जातो.",
                },
                {
                    title: "• भांडार शाखा",
                    text: "महाराष्ट्र जिल्हा परिषद व पंचायत समिती लेखा संहिता 1968 मधील नियम 202 प्रमाणे जिल्हा परिषदेचा मालसंग्रह जिल्हा परिषद व पंचायत समितीच्या ठिकाणी ठेवता येईल. जिल्हा परिषदे कडील सर्व विभाग व पंचायत समिती यांना आवश्यक असणारे स्टेशनरी, फॉर्म व नोंदवहयांची खरेदी भांडार शाखे मार्फत करून वितरीत केली जाते.",
                },
                {
                    title: "• मध्यवर्ती लेखा परिक्षण शाखा",
                    text: "मध्यवर्ती लेखा शाखेमध्ये जिल्हा परिषदेतील खाते प्रमुखांकडून प्राप्त होणा-या प्रस्तावांवर प्रशासकिय मान्यता/खर्चास मान्यतेबाबतचे अभिप्राय देण्यात येतात. तसेच प्राप्त होणा-या सर्व प्रकारच्या देयकांची तपासणी करुन आदाई बाबतचे शेरे नोंदविण्यात येऊन झालेल्या जमा व खर्चाच्या नोंदी करुन मुख्यालयाचामासिक लेखा तयार केला जातो. तसेच केंद्र शासनाकडील 15 व्या वित्त आयोगाकडून प्राप्त निधीचे नियोजन करून त्याच्या वितरणाची संपुर्ण कार्यवाही या विभागकडून केली जते.",
                },
                {
                    title: "• अंदाजपत्रक व ताळमेळ शाखा",
                    text: "महाराष्ट्र जिल्हा परिषद व पंचायत समिती अधिनियम 1961 नियम 137 व 138 मधील तरतूदी नुसार जिल्हा परिषद व पंचायत समितीच्या स्वनिधीचे मुळ अंदाजपत्रक, तसेच सुधारित अंदाजपत्रक तयार करण्यात येते. सदरच्या अंदाजपत्रकाची छाननी वित्त समितीमध्ये करण्यात येते. समितीने शिफारस केल्याप्रमाणे जिल्हा परिषदेच्या सर्व साधारण सभेकडे सदरचे अंदाजपत्रक मंजूरीसाठी सादर करण्यात येते. सर्वसाधारण सभेत मा. जिल्हा परिषद सदस्यांनी सुचविलेल्या दुरुस्त्या व सुचनांचा समावेश करुन सुधारित.",
                },
                {
                    title: "• संकलन शाखा",
                    text: "जिल्हातील सर्व पंचायत समिती व मुख्यालयातील जमा व खर्चाचे लेखे एकत्रित करुन जिल्हा परिषदेचा मासिक लेखा तयार केला जातो. मासिक लेखे दरमहाच्या वित्त समितीच्या मंजूरी नंतर स्थायी समिती समोर अंतिम मान्यतेसाठी ठेवले जातात. सबंधीत विभागाकडून मासिक लेख्याशी ताळमेळ घेतला जातो. मासिक लेख्यांवरुन जिल्हा परिषदेचा वार्षीक लेखे तयार केला जातो. सदर वार्षिक लेख्याची छाननी वित्त समितीच्या सभेमध्ये केल्यानंतर सप्टेंबर पूर्वी जिल्हा परिषदेच्या सर्वसाधारण सभेच्या मंजूरीसाठी सादर केले जातात. जिल्हा परिषद सभेच्या मंजूरी नंतर सदरचे लेखे 15 नोंव्हेंबर पुर्वी शासन राजपत्रात प्रसिध्द केले जातात.",
                },
                {
                    title: "• भविष्य निर्वाह निधी शाखा",
                    text: "जिल्हा परिषदेकडील शिक्षकेत्तर वर्ग 3 व वर्ग 4 च्या सर्व कर्मचार्यांचे भविष्य निर्वाह निधीचे लेखे वित्त विभागामार्फत ठेवले जातात. सदर लेखे अद्ययावत ठेवण्यासाठी संगणकीकृत प्रणालीचा वापर केला जातो. भविष्य निर्वाह निधीचे परतावा/नापरतावा तसेच अंतिम अदाईचे प्रस्ताव प्राप्त झाल्यानंतर कोषागारातून धनादेश प्राप्त करण्याची कार्यवाही त्वरीत केली जाते. तसेच जिल्हा परिषद सेवेत असताना मृत्यु झालेल्या कर्मचार्यांचे वारसास ठेवसंलग्न योजनेचा लाभ सत्वर अदा केला जातो. गटविमा रक्कमेचे प्रदान संबंधित कर्मचार्यांना करण्यात येते.",
                },
                {
                   title: "• बाह्य लेखा परिक्षण शाखा",
                    text: "महाराष्ट्र शासन ग्रामविकास व जलसंधारण विभाग मंत्रालय मुंबई यांचे कडील संदर्भ क्र. एपीटी/1092/सीआर/76613 दि. 7/10/1997 नुसार जिल्हा परिषद व पंचायत समिती मधील लेख्याच्या तपासणी साठी जिल्हा स्तरावर अंतर्गत लेखा परिक्षण पथके निर्माण करणेत आली आहेत. सदर पथकामार्फत पुर्ण झालेल्या आर्थिक वर्षाचे खाते प्रमुख व पंचायत समितीचे अंतर्गत लेखा परिक्षण करण्यात येते. स्थानिक निधी लेखा, पंचायत राज समिती व महालेखापाल कार्यालयाकडील लेखा आक्षेपांची पुर्तता करणसाठी समन्वय व मार्गदर्शन केले जाते. जिल्हा परिषद कर्मचार्यांचे वेतन आयोगानुसार होणार्या सुधारित वेतन निश्चिती पडताळणी या विभागामार्फत केली जाते.",
                },
                {
                    title: "• निवृत्त वेतन शाखा",
                    text: "महाराष्ट्र नागरी सेवा (निवृत्तीवेतन) 1982 च्या नियमाचे अधिन राहून जिल्हा परिषद कर्मचार्यांचे वर्ग 3 च्या बाबतीत वयास 58 वर्ष व वर्ग 4 च्या बाबतीत 60 वर्ष पुर्ण झाल्यानंतर सेवानिवृत्त होणा-या तसेच इतर प्रकारे सेवानिवृत्त होणार्या कर्मचार्यांच्या प्रकरणांची छाननी करुन सेवानिवृत्ती वेतन मंजूर केले जाते. पुणे जिल्हा परिषदेअंतर्गत शिक्षक निवृत्तीवेतन धारक 8991 व शिक्षकेत्तर निवृत्तीवेतनधारक 4473 इतके आहेत. सदर निवृत्तीवेतनधारकांना विहीत मुदतीत दरमहा निवृत्तीवेतन अदा करण्याची दक्षता वित्त विभागाकडून घेतली जाते. भविष्य निर्वाह निधी शाखा जिल्हा परिषदेकडील शिक्षकेत्तर वर्ग 3 व वर्ग 4 च्या सर्व कर्मच-र्यांचे भविष्य निर्वाह निधीचे लेखे वित्त विभागामार्फत ठेवले जातात. सदर लेखे आदयावत ठेवण्यासाठी संगणकीकृत प्रणालीचा वापर केला जातो. भविष्य निर्वाह निधीचे परतावा / नापरतावा तसेच अंतिम अदाईचे प्रस्ताव प्राप्त झाल्यानंतर कोषागारातून धनादेश प्राप्त करण्याची कार्यवाही त्वरीत केली जाते. तसेच जिल्हा परिषद सेवेत असताना मृत्यु झालेल्या कर्मचार्यांचे वारसास ठेवसंलग्न योजनेचा लाभ सत्वर अदा केला जातो",
                }
            ]
        },
        {
            list: [
                `Status अनुदान निर्धरण <a href="#" target="_blank">Google Link</a>`,
                `Status वेतन पडताळणी फ्रॉम गूगल लिंक <a href="https://forms.gle/FS1SSfbKcyJzm4379" target="_blank">https://forms.gle/FS1SSfbKcyJzm4379</a>`,
                `Link PENSION <a href="https://esanchit.co.in/" target="_blank">esanchit.co.in</a>`,
                `Link GPF <a href="https://esanchit.co.in/" target="_blank">esanchit.co.in</a>`,
                `Link GIS <a href="https://esanchit.co.in/" target="_blank">esanchit.co.in</a>`,
                `Link MRMS <a href="https://esanchit.co.in/" target="_blank">esanchit.co.in</a>`,
                `Link NPS/DCPS SITE <a href="http://www.gpfzppune.in" target="_blank">www.gpfzppune.in</a>`,
                `Link GPF SLIP <a href="http://www.gpfzppune.in" target="_blank">www.gpfzppune.in</a>`
            ]
        }
    ]
  },
  "समाज-कल्याण-विभाग": {
    parent: "विभाग",
    title: "समाज कल्याण विभाग",

    content: [
      "महाराष्ट्र शासनाचे सामाजिक न्याय आणि विशेष सहाय्य विभाग जिल्हा परिषदेच्या समाज कल्याण विभागामार्फत ग्रामीण भागातील अनुसूचित जाती व इतर वंचित वर्गातील लोकांना शैक्षणिक, आर्थिक आणि सामाजिक सुरक्षा या क्षेत्रात समान संधी आणि सामाजिक न्याय सुनिश्चित करण्यासाठी विविध उपक्रमांमध्ये कार्यरत आहे. हा विभाग अनुसूचित जाती, व समाजातील इतर दुर्बल घटकांच्या उत्थानासाठी विविध कल्याणकारी योजना राबवितो. याविभागातर्फे शिक्षण, प्रशिक्षण, कौशल्य, रोजगार निर्मिती, गृहनिर्माण इत्यादी बाबींसाठी अर्थसहाय्य करण्यात येते.",
      "मागासवर्गीयांचे सामजिक व शैक्षणिक जीवनमान उंचावणे व त्यांच्या उन्नतीसाठी जिल्हा परिषदांनी त्यांच्या उत्पन्नाच्या किमान २० % निधी मागासवर्गीयांच्या कल्याणकारी योजनांवर खर्च करणेसाठी व सदर योजनांची अंमलबजावाणी व नियंत्रणाचे कार्य समाज कल्याण विभागामार्फत केले जाते.",
    ],

    sections: [
      {
        heading: "अ) समाज कल्याण विभागामार्फत राबविण्यात येणाऱ्या योजना.",
      },
      {
        heading: "अनुसूचित जाती व नवबौद्ध घटकांच्या वस्तींचा विकास करणे योजना",
        text: "अनुसूचित जाती व नवबौद्ध घटकांच्या वस्तींचा विकास करणे योजनेअंतर्गत  अ.जा. वस्तीमध्ये मुलभूत सोई-सुविधा निर्माण करणे करीता वस्तीमध्ये पाणी पुरवठा,  अंतर्गत रस्ते, गटार बांधकाम, पेव्हरब्लॉक,  पथदिवे व समाज मंदिर बांधकाम इ. कामांना वस्तीतील लोकसंख्येच्या प्रमाणात रुपये ४ लाख ते ४० लाखापर्यंत निधी मंजूर करण्यात येतो.",
      },
      {
        heading: "वृद्धाश्रम योजना",
        text: "ज्येष्ठ नागरिकांना वृध्दापकाळ चांगल्याप्रकारे घालविता यावा याकरिता “वृध्दाश्रम” ही योजना सन 1963 पासून सुरु असून स्वयंसेवी संस्थेमार्फत ही योजना राबविण्यात येते त्यासाठी स्वयंसेवी संस्थांना सहाय्यक अनुदान देण्यात येते. जिल्हा परिषद, पुणे अंतर्गत १) जनसेवा फाउंडेशन वृध्दाश्रम आंबी, ता. वेल्हा जि. पुणे २) एन.ए.बी. लायन्स होम फॉर एजिंग ब्लाइंड, खंडाळा, ता.मावळ जि.पुणे  हे प्रत्येकी १०० प्रवेश क्षमतेचे वृद्धआश्रम असून या वृध्दाश्रमामध्ये 60 वर्ष वय असलेले पुरूष व 55 वर्ष वय असलेल्या स्त्रियांना प्रवेश देण्यात येतो.",
      },
      {
        heading: "आंतरजातीय विवाह प्रोत्साहनपर अनुदान योजना",
        list: [
          "समाज कल्याण विभागाच्या आंतरजातीय विवाह प्रोत्साहन योजनेचा मुख्य उद्देश समाजातील जातीय भेदभाव कमी करून सामाजिक एकता आणि समरसता वाढवणे हा आहे. अनुसूचित जाती, अनुसूचित जमाती, विमुक्त जाती, भटक्या जमाती या प्रवर्गातील एक व्यक्ती व दुसरी व्यक्ती सवंर्ण हिंदू लिंगायत, जैन, शिख यांच्यातील असेल तर आतरंजातीय विवाह संबधोण्यात येतो व अनुसूचित जाती अनुसूचित जमाती, विमुक्त जाती, भटक्या जमाती या मधील आंतर प्रवर्गातील विवाहाससुद्धा आंतरजातीय विवाह संबोधण्यात येते.",
          "समाजात जातीय सलोखा वाढवण्यासाठी आणि अनुसूचित जाती-जमातीतील व्यक्तींना मुख्य प्रवाहात आणण्यासाठी ही योजना सुरू करण्यात आली आहे. या योजनेंतर्गत आंतरजातीय विवाह करणाऱ्या जोडप्यांना सरकारकडून रक्कम रुपये ५०,०००/- आर्थिक मदत दिली जाते."
        ]
      },
      {
        heading: "मागासवर्गीय अनुदानित वसतिगृहांना सहाय्यक अनुदान",
        text: "अनुसूचित जाती, अनुसूचित जमाती, इतर मागासवर्ग, विमुक्त जाती व भटक्या जमाती आणि विशेष मागास प्रवर्गातील आर्थिकदृष्ट्या दुर्बल विद्यार्थ्यांना शैक्षणिक संधी उपलब्ध करून देण्यासाठी निवास, भोजन आणि मूलभूत सुविधा प्रदान करणे, शिक्षणात सातत्य राखणे, शाळा सोडण्याचे प्रमाण कमी करणे आणि त्यांची सामाजिक व आर्थिक उन्नती घडवणे हा या योजनेचा मुख्य उद्देश आहे. जिल्हा परिषद, पुणे अंतर्गत एकूण ८२ अनुदानित वसतिगृह कार्यरत आहेत."
      },
      {
        heading: "मॅट्रिकपूर्व शिष्यवृत्ती योजना",
        list: [
          "• या अंतर्गत खालील योजना राबविण्यात येतात.",
          "• सावित्रीबाई फुले शिष्यवृत्ती योजना",
          "• इयत्ता ९ वी व १० वी मधील अनुसूचित जातीच्या मुला-मुलींना भारत सरकार मॅट्रिकपूर्व शिष्यवृत्ती",
          "• अस्वच्छ व्यवसायात काम करणा-या पालकांच्या मुलांना तसेच कागद, काच, पत्रा गोळा करणाऱ्या पालकांच्या मुलांना मॅट्रीकपूर्व शिष्यवृत्ती",
          "• मागासवर्गीय विद्यार्थ्यांना शिक्षण फी, परीक्षा फी",
          "• माध्यमिक शाळेत शिकणाऱ्या विद्यार्थ्यांना गुणवत्ता शिष्यवृत्ती"
        ]
      },
      {
        heading: "ब)जिल्हा परिषद २०% उपकर निधी अंतर्गत समाज कल्याण विभागामार्फत राबविण्यात येणाऱ्या योजना",
      },
      {
        heading: "“कमवा व शिका योजना”",
        list: [
          "आर्थिकदृष्ट्या दुर्बल व होतकरू विद्यार्थ्यांना शिक्षणाचा खर्च भागवण्यासाठी त्यांना शैक्षणिक संस्थांमध्ये अथवा अन्य ठिकाणी अर्धवेळ रोजगाराची संधी उपलब्ध करून देणे, स्वयंनिर्भर बनवणे, शिक्षण आणि कौशल्यविकासाला चालना देणे, उच्च शिक्षण घेत असताना आर्थिक अडचणींमुळे शिक्षण सोडण्याचे प्रमाण कमी करणे, तसेच त्यांच्यात आत्मविश्वास आणि स्वावलंबन विकसित करणे ह्या उद्देशाने समाज कल्याण विभागामार्फत जिल्हा परिषद २०% उपकर निधीमधून हि योजना राबविण्यात येते.",
          "ह्या योजनेंतर्गत MKCL मार्फत BBA प्रवेशित विद्यार्थ्यांना जिल्हा परिषदेच्या विविध विभागात इंटर्नशीप द्वारे प्रशासकीय कामाचा अनुभव घेण्यासाठी नियुक्त केले जाते. त्यासाठी त्यांना १२०००/- ते १४०००/- प्रतिमाह विद्यावेतन अदा केले जाते."
        ]
      },
      {
        heading: "दिव्यांग घरकुल योजना",
        list: [
          "आर्थिकदृष्ट्या दुर्बल व गृहहीन दिव्यांग व्यक्तींना सुरक्षित, सन्मानपूर्वक आणि स्थिर निवास उपलब्ध करून देणे, त्यांचे जीवनमान उंचावणे, सामाजिक व आर्थिक सक्षमीकरण घडवणे, स्वावलंबन वाढवणे, त्यांना मूलभूत सुविधा व समावेशक विकासाच्या संधी प्रदान करणे तसेच त्यांच्या पुनर्वसनास चालना देऊन आत्मनिर्भर जीवनासाठी मदत करणे हा या योजनेचा मुख्य उद्देश आहे.",
          "सदर योजनेंतर्गत जिल्हा परिषद, पुणे मार्फत पात्र लाभार्थ्यास रक्कम रुपये १२००००/- प्रोत्साहानात्मक अनुदान देण्यात येते."
        ]
      },
      {
        heading: "यशवंत निवारा योजना",
        list: [
          "आर्थिकदृष्ट्या दुर्बल व गृहहीन अनुसूचित जाती, अनुसूचित जमाती, विमुक्त जाती व भटक्या जमाती प्रवर्गातील लाभार्थ्यांना सुरक्षित, सन्मानजनक आणि स्थिर निवास उपलब्ध करून देणे, त्यांच्या सामाजिक आणि आर्थिक उन्नतीला चालना देणे, मूलभूत सोयी-सुविधांसह राहण्यायोग्य पर्याय प्रदान करणे, दारिद्र्य निर्मूलनास हातभार लावणे, त्यांच्या जीवनमानात सुधारणा घडवणे आणि सामाजिक समरसता तसेच समावेशक विकास सुनिश्चित करणे हा या योजनेचा मुख्य उद्देश आहे.",
          "सदर योजनेंतर्गत जिल्हा परिषद, पुणे मार्फत पात्र लाभार्थ्यास रक्कम रुपये १२००००/- प्रोत्साहानात्मक अनुदान देण्यात येते."
        ]
      },
      {
        heading: "“समाजमंदिर ते ज्ञानमंदिर” योजना",
        list: [
          "ग्रामीण भागातील समाजमंदिरांचा सर्वसमावेशक ज्ञानकेंद्र म्हणून विकास करून त्यांचा वापर शैक्षणिक, सामाजिक आणि सांस्कृतिक उपक्रमांसाठी करणे, विद्यार्थ्यांना व नागरिकांना वाचनालये, अभ्यासिका, डिजिटल शिक्षण सुविधा उपलब्ध करून देणे, कौशल्यविकास प्रशिक्षणासाठी या जागांचा प्रभावी उपयोग करणे, समाजातील वंचित घटकांना शिक्षण व माहितीच्या प्रवाहात आणणे आणि ज्ञानाधारित समाज निर्मितीस चालना देणे हा या योजनेचा मुख्य उद्देश आहे.",
          "सदर योजनेंतर्गत पुणे जिल्हा परिषद, अंतर्गत ५९६ समाज मंदिरांना एकाच स्वरुपाची रंगरंगोटी करणे, ग्रंथालय साहित्य, संगणक इ. सुविधा उपलब्ध करून देण्यात येत आहे."
        ]
      },
      {
        heading: "अतितीव्र दिव्यांग व्यक्तींना निर्वाह भत्ता अनुदान पुरविणे",
        list: [
          "६०% पेक्षा जास्त दिव्यांगत्व असलेल्या अतितीव्र दिव्यांग व्यक्तींना त्यांच्या आर्थिक अस्थिरतेत मदत करण्यासाठी दरमहा आर्थिक सहाय्य प्रदान करणे, त्यांच्या मूलभूत गरजा भागविणे, वैद्यकीय आणि दैनंदिन खर्चासाठी आधार देणे, त्यांना सन्मानपूर्वक जीवन जगता यावे यासाठी सामाजिक व आर्थिक सुरक्षेची हमी देणे, तसेच त्यांचे जीवनमान सुधारून आत्मनिर्भरतेसाठी आवश्यक मदत उपलब्ध करून देणे हा या योजनेचा मुख्य उद्देश आहे.",
          "सदर योजनेंतर्गत पुणे जिल्हा परिषद क्षेत्रातील ९२०५ पात्र लाभार्थ्यांना रक्कम रुपये ६०००/- वार्षिक निर्वाह भत्ता अदा करण्यात येतो."
        ]
      },
      {
            list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ]
  },

  "पशुसंवर्धन-विभाग": {
    parent: "विभाग",
    title: "पशुसंवर्धन विभाग",

    content: [
      "पशुसंवर्धन विभाग हा पशुधनाच्या विकासासाठी आणि पशुपालकांच्या हितासाठी कार्यरत असतो.पशुसंवर्धन हा शेतकरी व पशुपालकांचा बारमाही व्यवसाय आहे. पशुसंवर्धन हा व्यवसाय शेतीस पूरक तर आहेच, परंतु आजच्या गतीमान युगात या व्यवसायास उद्योगाचे स्वरूप आले आहे. पशुसंवर्धनामुळे शहरी तसेच ग्रामीण भागात रोजगार उपलब्ध झाला आहे. पशुपालन क्षेत्रामध्ये रोजगार निर्मितीची जास्तीत जास्त क्षमता आहे. पशुसंवर्धनाच्या विविधांगी प्रकारांनी पशुपालक व पशुसंवर्धनाशी निगडीत असलेल्या सर्व व्यवसायांची भरभराट झाल्याचे दिसून येते. ग्रामीण भागातील जनसामान्यांचा आर्थिक विकास होऊन त्यांचा सामाजिक व आर्थिक स्तर उंचावण्यास मोठा हातभार लागत आहे. पशुसंवर्धनामुळे व्यक्ती व समाजाच्या उन्नतीबरोबरच हा व्यवसाय राष्ट्रीय उत्पन्नात भर घालण्यास निश्चितच मदत करतो. कारण या व्यवसायातून निर्मित उत्पादने उदा. दूध,मांस, अंडी व इतर पदार्थ व उपपदार्थ यांच्या निर्यातीमुळे देशास परकीय चलन प्राप्त होते. ही महत्त्वाची पार्श्वभूमी लक्षात घेवून पशुधनाचा विकास व वाढीसाठी सातत्याने आधुनिक सोयी-सुविधा उपलब्ध करून देणे उदा. कृत्रिम रेतनाच्या सुविधा आणि पशुआरोग्यासाठीच्या सोयी सुविधा या दोन महत्त्वाच्या सेवा पशुसंवर्धन विभागामार्फत उपलब्ध करून देण्यासाठी पशुसंवर्धन विभागाची स्थापना करण्यात आलेली आहे. जिल्हा परिषद अंतर्गत हा विभाग ग्रामीण भागात पशुधन आरोग्य संवर्धन आणि व्यवस्थापनासाठी विविध सेवा ,उपक्रम व योजना राबवितो.",
      "जिल्ह्यात एकूण 228 पशुवैद्यकीय दवाखान्या मार्फत पशुवैद्यकीय सेवा पुरविल्या जातात. जिल्ह्यात 20 व्या पशुगणनेनुसार 11,44,893 एवढे पशुधन असून 8,66,538 शेळ्या व मेंढयाची संख्या आहे."
    ],

    sections: [
      {
        heading: "पशुसंवर्धन विभागामार्फत पुरविण्यात येणाऱ्या तांत्रिक सेवा:",
        list: [
          "शासकीय पशुवैद्यकीय दवाखान्यांद्वारे पशुधनासाठी आरोग्य तपासणी आणि उपचार करण्यात येतात . गायी व म्हशी यांना कृत्रिम रेतन करणे , गर्भ तपासणी करणे, वंधत्व तपासणी करणे अशा सेवा पुरवून पशुधना मध्ये गुणात्मक वाढ करणे जेणेकरून पशुपालकांच्या उत्पन्नात वाढ होइल. तसेच  मेंढ्या, शेळ्या आणि कुक्कुट पक्ष्यांसाठी उपचार सेवा पुरविल्या जातात. जिल्ह्यातील पशुवैद्यकीय दवाखाने आणि फिरत्या पशुचिकित्सा केंद्रांद्वारे या सेवा पुरविल्या जातात.",
          "जनावरांमधील संसर्गजन्य लाळ खुरकुत (FMD), फऱ्या (BLACK QUARTER) , घटसर्प (H.S.), पी पी आर (PPR) व लम्पी स्कीन डिसीज (LSD) या आजारांवर प्रतिबंध करण्यासाठी नियमित लसीकरण मोहीम राबविली जाते."
        ]
      },
      {
        heading: "पशुसंवर्धन विभागाचे विस्तार कार्य :",
        text: "पशुसंवर्धन विभागामार्फत पशुपालन तंत्र, चारा व्यवस्थापन, दुग्धव्यवसाय आणि मेंढीपालनावर प्रशिक्षण शिबिरे आयोजित करण्यात येतात . शास्त्रीय दृष्ट्या पशुपालन करण्यासाठी पशुपालकांना  आधुनिक पशुपालन तंत्रज्ञान, दुग्धोत्पादन वाढवण्यासाठी सल्ला व मार्गदर्शन केले जाते. पशुपालन व्यवसाय आर्थिक दृष्ट्या फायदेशीर होण्यासाठी  पशुधनास  पुरेसा आणि पौष्टिक चारा लागवड करणेसाठी मार्गदर्शन करण्यात येते व 100% अनुदानावर सुधारित वाणाचे वैरण बियाणे वाटप करण्यात येवून चारा व मुरघास निर्मितीस प्रोत्साहन दिले जाते.",
      },
      {
        heading: "पशुसंवर्धन विभागाच्या योजना :",
      },
      {
      type: "table",   // 🔥 important

      headers: [
        "अ.क्र.",
        "योजनेचे नाव",
        "उद्देशव स्वरुप",
        "लाभार्थी निवड व अटी",
        "खर्च व अनुदान",
        "निवड परक्रिया"
      ],

      rows: [
        [
          "1",
          "दुधाळ जनावरांचा गट वाटप ( २ गाय / म्हैस)",
          "अनु.जाती/ जमातीच्या लाभार्थींना ७५ % 2 दुधाळ जनावरांचा गट वाटप",
          "1. लाभार्थीअनु.जाती/जमातीचा असावा\n2. 30% महिला व 3% विकलांग यांना प्राधान्य\n3. ०१.०५.२००१ नंतर ३ रे अपत्य नसल्याचा दाखला\n4. अत्यल्प / अल्प भूधारक तसेच सुशिक्षित बेरोजगार यांना प्राधान्य",
          "१. गाय गट – १,५२,६३८/- (विमा सह)\nअनुदान ७५% १,१७,६३८/-\n२. म्हैस गट – १,७४,४४३ /- (विमा सह)\nअनुदान ७५% १,३४,४४३/-",
          "ऑनलाइन पध्दतीने"
        ],
        [
          "2",
          "शेळी गट वाटप ( १० शेळ्या व १ बोकड)",
          "अनु.जाती/ जमातीच्या लाभार्थींना ७५% संगमनेरी /उस्मानाबादी शेळीगट १0+१",
          "1. लाभार्थीअनु.जाती/जमातीचा असावा\n2. ३०% महिला व 3% विकलांग यांना प्राधान्य\n3. ०१.०५.२००१ नंतर ३ रे अपत्य नसल्याचा दाखला\n4. अत्यल्प / अल्प भूधारक तसेच सुशिक्षित बेरोजगार यांना प्राधान्य",
          "एकुण किंमत ९०,०००/- + विमा- १३,५४५/-\nएकुण १०३५४५/-\n७५ % अनुदान ७७६५९/-",
          "ऑनलाइन पध्दतीने"
        ]
      ]
    },
    {
      heading: "महाराष्ट्र लोकसेवा हक्क अध्यादेश-2005 अंतर्गत लोकसेवा"
    },
    {
      heading: "संपर्क माहिती:",
      text: "पुणे जिल्ह्यातील पशुसंवर्धन सेवा आणि योजनांबाबत अधिक माहितीसाठी जवळच्या शासकीय पशुवैद्यकीय दवाखान्याशी संपर्क साधावा."
    },
    {
      heading: "मुख्य कार्यालय:",
      list: [
        "जिल्हा पशुसंवर्धन अधिकारी, जिल्हा परिषद, पुणे",
        "दूरध्वनी क्रमांक: (०२०) २६१३१७९९"
      ]
    }
    ]
  },
  "कृषी-विभाग": {
    parent: "विभाग",
    title: "कृषी विभाग",

    content: [
      "भारत हा कृषि प्रधान देश असून कृषि हा अर्थ व्यवस्थेचा आधारस्तंभ मानला जातो. वाढत्या लोकसंख्येला अन्नधान्याचा पुरवठा करण्यासाठी शेतीच्या उत्पादनवाढीची गरज १९ व्या शतकात जाणवायला लागली. स्वातंत्र्योत्तर काळातील हरीतक्रांती पूर्वकाळ म्हणजे सन १९५० ते १९६५. या टप्यात शेतीच्या विकासाला चालना देण्यासाठी अनेक योजना आखल्या गेल्या. याकाळात लागवडीखालील क्षेत्राच्या विस्ताराबरोबच सिंचनाखालील क्षेत्र वाढवण्यावर भर दिला गेला. सन १९६१-६२ मध्यें रासायनिक खतांच्या वापरासाठी विशेष मोहीम हाती घेण्यांत आली.",
      "सन १९६५-६६ पासून विविध पिकांच्या संकरीत वाण निर्मितीमुळे देशांत हरितक्रांतीचा पाया घातला गेला. यानंतरच्या काळातील पंचवार्षिक योजनांद्वारे शेती विकासावर विशेष भर देण्यांत आला. कृषि उत्पादन वाढीसाठी सधन शेती पध्दतीद्वारे बियाणे, खते,कीटकनाशके व उपलब्ध पाण्याचा वापर मोठया प्रमाणावर सुरु झाला त्यामुळे कृषि उत्पादन वाढीस मदत झाली नंतर या गोष्टींचा शास्त्रोक्त पध्दतीने वापर व्हावा यासाठी शेतक-यांना अधिक मार्गदर्शनाची निकड लक्षात घेवून कृषि विद्यापीठातील सुधारीत तंत्रज्ञान सर्वसामान्य शेतक-यांपर्यत पोचवण्यासाठी आखलेल्या पीक प्रात्यक्षीके, प्रक्षेत्र भेटी, प्रचारसभा, चर्चासत्रे, मेळावे, प्रदर्शने इत्यादी कार्यक्रमांच्या परिणामकारक अंमलबजावणीमुळे कृषि उत्पादनवाढीमध्यें मोलाची भर पडली.",
      "अन्नधान्याच्या उत्पादनात स्वयंपूर्ण झालो असलो तरी अन्नधान्य उत्पादनात स्वयंपूर्णता हे राज्याचे एकमेव उद्दीष्ट नसून शेतक-यांना उपलब्ध संसाधनांचा परिपूर्ण वापर करुन अधिकाधिक आर्थिक फायदा मिळवून देणे नितांत गरजेचे आहे.यासाठी व्यापारक्षम शेतीची कास धरावी लागेल. मुक्त आर्थिक व्यवस्था व जागतीक व्यापार व्यवस्थेचा फायदा करुन घेण्याच्या दृष्टिने कृषि फलोत्पादन कृषि उत्पादन वाढ, निर्यातवृध्दी व कृषि प्रक्रिया उद्योगांना प्रोत्साहन देण्याच्या अनेकविध योजना राबविण्यांत येत आहेत. अशाप्रकारे शेतीव्यवसायातून स्वयंपूर्णते बरोबरच आर्थिक उन्नती साधणे व जागतीक शेतमालाच्या बाजारपेठेत महत्वाचे स्थान मिळविणे यासाठी शेतकऱ्यांमध्ये जाणीव-जागरुकता निर्माण करणे हे उद्दिष्ट ठेऊन व बहुजन हिताय, बहुजन सुखाय या उक्तीप्रमाणे कृषि विभाग, जिल्हा परिषद पुणे कार्यरत आहे.",
      "पुणे जिल्हयात एकुण 13 तालुक्यांचा समावेश असून जिल्हयाचे भौगोलिक क्षेत्रफळ 15,62,018 हे. असून लागवडीखालील निव्वळ क्षेत्र 9,91,787 हे. (75.9%).",
      "हंगामनिहाय पीकांखालील क्षेत्र – खरीप हंगाम – 1,95,710 हे. रब्बी हंगाम – 2,29,712 हे. उन्हाळी – 11,094 हे. पुणे जिल्हयाच्या हवामान वैशिष्टयांचा विचार करता जिल्हयाचे सर्वसाधारण हवामान उष्ण आहे. पश्चिमेकडील हवामान थंड तर मध्य भागातील कोरडे असून पुर्वेकडील तालुक्यांमध्ये उष्ण व कोरडे आहे. जिल्हयाचे सरासरी पर्जन्यमान 845.8 मिमि. असून जुन ते ऑक्टोंबर कालावधीमध्ये बहुतांश पाऊस नैऋत्य मोसमी वाऱ्यापासून पडतो. पुर्वेकडील तालुक्यांत ईशान्य मान्सून वाऱ्यापासून पाऊस पडतो. पावसाचे प्रमाण पश्चिमेकडून पुर्वेकडे कमी होत जाते. महत्वाची वेबपेजेस"
    ],

    sections: [
      {
        list: [
          `कृषि विभाग, महाराष्ट्र राज्य –<a href="https://krishi.maharashtra.gov.in/" target="_blank">https://krishi.maharashtra.gov.in/</a>`,
          `व <a href="https://mahadbt.maharashtra.gov.in/Farmer/Login" target="_blank">https://mahadbt.maharashtra.gov.in/Farmer/Login</a>`,
          `कृषि निविष्ठा परवाने – <a href="https://aaplesarkar.mahaonline.gov.in/en" target="_blank">https://aaplesarkar.mahaonline.gov.in/en</a>`,
        ]
      },
      {
        heading: "जिल्हा परिषद, पुणे – कृषि विभाग अंतर्गत राबविण्यात येणा-या योजना",
        list: [
          "• जिल्हा वार्षिक योजना (अनुसूचित जाती) : डॉ.बाबासाहेब आंबेडकर कृषि स्वावलंबन योजना",
          "• जिल्हा वार्षिक योजना (अनुसूचित जमाती) : बिरसा मुंडा कृषि क्रांती योजना (क्षेत्रांतर्गत व क्षेत्राबाहेरील)"
        ]
      },
      {
        heading: "योजनेत मिळणा-या बाबनिहाय अनुदानाचा तपशिल",
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "पंचायत समिती स्तरावरील कार्यालयाचे नाव",
          "उच्चतम अनुदान मर्यादा (रुपये)"
        ],

        rows: [
          [
            "1",
            "नवीन सिंचन विहीर",
            "4,00,000/-"
          ],
          [
            "2",
            "जुनी विहीर दुरुस्ती",
            "1,00,000/-",
          ],
          [
            "3",
            "शेततळयाचे प्लॅस्टिक अस्तरीकरण",
            "2,00,000/-",
          ],
          [
            "4",
            "इनवेल बोअरिंग",
            "40,000/-",
          ],
          [
            "5",
            "वीजजोडणी आकार",
            "20,000/-",
          ],
          [
            "6",
            "पंपसंच (डिझेल/ विद्युत)",
            "40,000/-",
          ],
          [
            "7",
            "सोलरपंप (वीजजोडणी आकार व पंपसंच ऐवजी)",
            "50,000/-",
          ],
          [
            "8",
            "एचडीपीई/ पीव्हीसी पाईप",
            "50,000/-",
          ],
          [
            "9",
            "तुषार सिंचन संच पूरक अनुदान",
            "47,000/-",
          ],
          [
            "10",
            "ठिबक सिंचन संच पूरक अनुदान",
            "97,000/-",
          ],
          [
            "11",
            "यंत्रसामुग्री (बैलचलित/ ट्रॅक्टरचलित अवजारे) (नवीन बाब)",
            "50,000/-",
          ],
          [
            "12",
            "परसबाग",
            "5,000/-",
          ],
          [
            "13",
            "विंधन विहीर (नवीन बाब)",
            "50,000/-",
          ]
        ]
      },
      {
        heading: "कृषी निविष्ठा गुणवत्ता नियंत्रण विभागाचे कामकाज",
        list: [
          "उत्पादक, वितरक व विक्रेते स्तरावर नमुने काढणे त्यांचे अधिसूचित गुणवत्ता नियंत्रण प्रयोगशाळा मधून विश्लेषण करणे व अप्रमाणिक नमुन्यांवर पुढील न्यायालयीन प्रक्रिया पार पाडले.",
          "1. उत्पादक, वितरक व विक्रेते कडील उत्पादन केंद्र, प्रयोगशाळा, साठवणूक केंद्र, विक्री केंद्र इत्यादींची तपासणी करणे.",
          "2. कायदेशीर बाबींचे उल्लंघन, संशयित निविष्ठा, अनाधिकृत, बोगस, अप्रमाणिक निविष्ठा संदर्भात विक्री बंद आदेश देणे, जप्ती करणे व पुढील कायदेशीर कार्यवाही करणे.",
          "3. जिल्ह्यामध्ये खतांचा होणारा पुरवठा व विक्री यावर सनियंत्रण करणे.",
          "जिल्ह्यामध्ये निविष्ठा उपलब्धता व तक्रार निवारण करण्यासाठी जिल्हास्तर व तालुकास्तरावर्ती तक्रार निवारण कक्ष स्थापन केले जातात ते खालील प्रमाणे"
        ]
      },
      {
        heading: "निविष्ठा गुणवत्ता अभियान जिल्हास्तर / तालुकास्तर भरारी पथक रचना"
      },
      {
        heading: "तालुका स्तर"
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "अधिकारी",
          "पदनाम"
        ],

        rows: [
          [
            "1",
            "तालुका कृषी अधिकारी",
            "पथक प्रमुख"
          ],
          [
            "2",
            "कृषि अधिकारी, तालुका कृषी कार्यालय",
            "सदस्य",
          ],
          [
            "3",
            "निरीक्षक वजन मापे",
            "सदस्य",
          ],
          [
            "4",
            "मंडळ कृषी अधिकारी (संबंधित क्षेत्र)",
            "सदस्य",
          ],
          [
            "5",
            "कृषी अधिकारी, पंचायत समिती",
            "सदस्य सचिव",
          ]
        ]
      },
      {
        heading: "जिल्हा स्तर"
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "अधिकारी",
          "पदनाम"
        ],

        rows: [
          [
            "1",
            "कृषि विकास अधिकारी, जि.प.",
            "पथक प्रमुख"
          ],
          [
            "2",
            "उपविभागीय कृषि अधिकारी, (संबंधित क्षेत्र)",
            "सदस्य",
          ],
          [
            "3",
            "मोहिम अधिकारी कृषी विभाग, जि.प.",
            "सदस्य",
          ],
          [
            "4",
            "निरीक्षक वजन मापे",
            "सदस्य",
          ],
          [
            "5",
            "जिल्हा गुणनियंत्रण निरीक्षक",
            "सदस्य सचिव",
          ]
        ]
      }
    ]

  },

  "ग्रामीण-पाणी-पुरवठा-बांधकाम-विभाग": {
    parent: "विभाग",
    title: "ग्रामीण पाणी पुरवठा बांधकाम विभाग",

    content: [
        "ग्रामीण पाणी पुरवठा कार्यक्रम मागणी आधारित धोरण असुन केंद्र शासन पुरस्कृत वर्धीत वेग कार्यक्रम, स्वजलधारा व राज्य शासन पुरस्कृत महाजल तसेच बिगर आदिवासी / आदिवासी, राष्ट्रीय ग्रामीण पेयजल कार्यक्रम अंतर्गत कामाचा समावेश करुन सन 2019-2020 पासुन सदर कार्यक्रमांचे रुपांतर जल जीवन मिशन योजनेत केले आहे.",
    ],

    sections: [
      {
        heading: "पाणी पुरवठा योजनेंतर्गत खालील पाणी पुरवठ्याच्या योजना हाती घेता येतील.",
        list: [
          "साधी विहीर",
          "अस्तीत्वातील विहीरींचे रुंदीकरण व खोलीकरण",
          "विंधन विहीर (हातपंप)",
          "लघु नळ पाणी पुरवठा योजना",
          "शिवकालीन पाणी साठवण योजना",
          "अस्तीत्वातील योजनेची दुरुस्ती",
          "अस्तीत्वातील योजनेतील उद्भवाचे बळकटीकरण",
          "योजना विस्तारीकरण",
          "पुरक योजना",
          "नविन योजना",
          "घरगुती वैयक्तिक नळ जोडणी"
        ]
      },
      {
        heading: "जल जीवन मिशन (JJM) – एक संपूर्ण माहिती",
        text: "जल जीवन मिशन (JJM) हे भारत सरकारचे एक प्रमुख उपक्रम आहे, जो २०१९ मध्ये जलशक्ती मंत्रालयाद्वारे सुरू करण्यात आला. या मिशनचा उद्देश २०२४ पर्यंत प्रत्येक ग्रामीण घराला कार्यक्षम नळ जल जोडणी (FHTC) उपलब्ध करून देणे हा आहे, जेणेकरून नियमित आणि दीर्घकालीन सुरक्षित व पुरेसा पिण्याचा पाणीपुरवठा सुनिश्चित करता येईल.",
      },
      {
        heading: "जल जीवन मिशनचे उद्दिष्टे",
        list: [
          "1. नळ जलपुरवठा उपलब्ध करणे – ग्रामीण भागातील १००% कार्यक्षम घरगुती नळजोडणी (FHTC) सुनिश्चित करणे.",
          "2. सुरक्षित आणि पुरेसा पिण्याचा पाणीपुरवठा – प्रत्येक व्यक्तीस दररोज किमान ५५ लिटर पाणी (lpcd) पुरवठा करणे.",
          "3. जलस्रोतांचे संवर्धन – पाणी संवर्धन, पुनर्भरण आणि पावसाच्या पाण्याचे संकलन यांना प्रोत्साहन देणे.",
          "4. समुदाय सहभाग – स्थानिक ग्रामपंचायती व गाव जल व स्वच्छता समित्या (VWSCs) यांना पाणीपुरवठा व्यवस्थापनात सहभागी करणे.",
          "5. पाणी गुणवत्ता तपासणी – स्थानिक समुदायाच्या माध्यमातून नियमित पाणी चाचणी व निरीक्षण सुनिश्चित करणे.",
          "6. सांडपाणी व्यवस्थापन – सांडपाण्याच्या प्रक्रिया व पुनर्वापरास प्रोत्साहन देऊन शेती व इतर उपयोगासाठी ते वापरणे.",
        ]
      },
      {
        heading: "जल जीवन मिशनच्या महत्त्वाच्या वैशिष्ट्ये",
        list: [
          {
            title: "• विकेंद्रित दृष्टीकोन",
            text: "स्थानिक ग्रामस्तरीय संस्थांना योजना तयार करणे, अंमलबजावणी व व्यवस्थापनाची जबाबदारी देण्यात आली आहे.",
          },
          {
            title: "• इतर योजनांशी समन्वय",
            text: "जलसंधारणासाठी MGNREGA, स्वच्छ भारत मिशन आणि AMRUT योजनेसोबत समन्वय साधला जातो.",
          },
          {
            title: "• तंत्रज्ञानाचा वापर",
            text: "IoT आधारित सेन्सर, जिओ-टॅगिंग आणि जलपुरवठ्याचे थेट निरीक्षण यासारख्या आधुनिक तंत्रज्ञानाचा उपयोग.",
          },
          {
            title: "• सतत जलस्रोत व्यवस्थापन",
            text: "पावसाच्या पाण्याचे संकलन, भूजल पुनर्भरण आणि जलसंपत्ती व्यवस्थापन उपक्रम राबवणे.",
          }
        ]
      },
      {
        heading: "अर्थसहाय्य पद्धती (Funding Pattern)",
        list: [
          "• सामान्य राज्यांसाठी –",
          "• ५०:५० केंद्रीय आणि राज्य सरकारमध्ये खर्च विभागणी.",
          "• हिमालयीन व ईशान्य राज्यांसाठी –",
          "• ९०:१० केंद्रीय आणि राज्य सरकारमध्ये खर्च विभागणी.",
          "• केंद्रशासित प्रदेशांसाठी –",
          "• १००% केंद्रीय सरकारकडून निधी पुरवठा."
        ]
      },
      {
        heading: "अंमलबजावणी धोरण (Implementation Strategy)",
        list: [
          {
            title: "1. ग्रामस्तरीय नियोजन ",
            text: "प्रत्येक गावात जलपुरवठा योजना तयार करून ती राबवली जाते.",
          },
          {
            title: "2. क्षमता विकास (Capacity Building)",
            text: "स्थानिक समुदायाला प्रशिक्षण देऊन योजना व्यवस्थापनासाठी सक्षम करणे.",
          },
          {
            title: "3. तंत्रज्ञानाचा वापर",
            text: "IoT-आधारित तंत्रज्ञानाद्वारे स्मार्ट जलपुरवठा व्यवस्थापन व थेट निरीक्षण.",
          }
        ]
      },
      {
        list: [
          "जल जीवन मिशन हा एक महत्त्वाचा उपक्रम आहे, जो संपूर्ण ग्रामीण भागात सुरक्षित व स्वच्छ पिण्याचे पाणी उपलब्ध करून देण्याच्या दिशेने एक मोठे पाऊल आहे. यामुळे सार्वजनिक आरोग्य सुधारेल, स्वच्छता वाढेल आणि ग्रामीण विकासाला गती मिळेल.",
          "जल जीवन मिशन हे प्रत्येकाला स्वच्छ व सुरक्षित पाणी पुरवठा उपलब्ध करून देण्यासाठी एक परिवर्तनकारी पाऊल आहे, ज्यामुळे सार्वजनिक आरोग्य, स्वच्छता आणि ग्रामीण विकासात मोठी सुधारणा होईल.",
          "वरिलपैकी कोणतीही योजना आपल्या गावासाठी राबवावयाची झाल्यास आपल्या तालुक्यातील उप अभियंता, ग्रामीण पाणी पुरवठा उपविभाग व गट विकास अधिकारी, पंचायत समिती यांचेशी संपर्क साधावा."
        ]
      },
      {
          list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ]
    
  },
  "बांधकाम-विभाग-उत्तर": {
    parent: "बांधकाम विभाग",
    title: "बांधकाम विभाग - उत्तर",

    content: [
      "कार्यकारी अभियता, बांधकाम विभाग (उत्तर) मध्ये डोंगराळ, अतिदुर्गम व अतिवृष्टीचा भाग येतो. बांधकाम विभागाच्या कार्यक्षेत्रात जुन्नर, आंबेगाव , खेड, मावळ, मुळशी व भोर व वेल्हा या तालुक्यांचा समावेश होतोत. त्यापैकी जुन्नर,आंबेगाव संपुर्ण व खेड मावळ तालुक्याचा काही भाग आदिवासी क्षेत्रात मोडतो. बांधकाम विभाग (उत्तर) अंतर्गत खालील 5 उपविभाग कार्यकरत आहेत."
    ],

    sections: [
      {
        list: [
          "• जुन्नर व आंबेगाव",
          "• खेड",
          "• मावळ",
          "• मुळशी",
          "• भोर व वेल्हा",
        ]
      },
      {
        text: "बांधकाम विभाग उत्तर अंतर्गत ग्रामीण भागातील जनतेला दळण वळण वळणासाठी आवश्यक असणारे ग्रामीण मार्ग व इतर जिल्हा मार्ग रस्त्यांची बांधणी  देखभाल व दुरुस्ती करणेत येते. तसेच ग्रामीण भागातील जनतेला आवश्यक असणाऱ्या मुलभुत सुविधा उदा. गावा अंतर्गत रस्ते, गटर, प्राथमि शाळा इमारती, अंगणवाडी इमारती शौचालय, प्राथमिक आरोगय केंद्र, उपकेंद्र इमारती पशुवैदयकिय दवाखाने इ. कामे बांधकाम विभाग उत्तर मार्फत केली जातात."
      },
      {
        heading: "विभागाची रचना"
      },
      {
        heading: "बांधकाम विभाग (उत्त़र) पुणे जिल्हा परिषद,पुणे",
        text: "बांधकाम विभाग उत्त़र विभागामार्फत राबविण्यात येणा-या जिल्हा परिषदेकडील जिल्हा वार्षिक योजनेमधील , तसेच राज्य शासनाकडील विविध विकास योजनांची प्रभावी अंमलबजावणी करणे, दर्जेदार रस्ते (खडीकरण, मुरमीकरण,डांबरीकरण, काँक्रीटीकरण इ.) तयार करणे, दुरुस्ती करणे, इमारत नवीन बांधकाम , दुरुस्ती, विस्तारीकरण करणे. तसेच साकव बांधणे, छोटे पुल बांधणे इ. कामांच्या ई-निविदा प्रसिध्द़, कामांचे कार्यारंभ आदेश देणे, कामांची गुणवत्ता, दर्जा तपासणे, कामे वेळेत पूर्ण करणे, तसेच शासनाकडून प्राप्त़ झालेले अनुदान जास्तीत जास्त़ विकास कामासाठी खर्च करणे. इ. सर्व कामे वेळेत पूर्ण केली जातात.",
      },
      {
        heading: "जिल्हा परिषद अंतर्गत विभागाकडे असलेली ठळक कामे"
      },
      {
        heading: "सेवा :-",
        list: [
          "बांधकाम विभाग उत्तर अंतर्गत ग्रामविकास विभाग महाराष्ट्र शासन शासन निर्णय क्र- संकीर्ण-2016/प्र.क्र.148/यो-9 दि-2.12.2016 नुसार खालीलप्रमाणे सुविधा देणेत येतात.",
          "१) सुशिक्षित बेरोजगार अभियंता नोंदणी प्रमाणपत्र.",
          "२) मजुर सहकारी संस्था नोंदणी प्रमाणपत्र.",
          "३) सर्वसाधारण ठेकेदार नोंदणी प्रमाणपत्र."
        ]
      },
      {
        heading: "अर्ज:-",
        list: [
          "१) सुशिक्षित बेरोजगार अभियंता नोंदणी फॉर्म.",
          "२) मजुर सहकारी संस्था नोंदणी फॉर्म.",
          "३) सर्व साधारण ठेकेदार नोंदणी फॉर्म."
        ]
      },
      {
        heading: "प्रमुख"
      },
      {
        heading: "विभगाचे आर्थिक स्त्रोत",
        list: [
          "• जिल्हा वार्षिक योजना",
          "• शासन निधी",
          "• जिल्हा परिषद निधी (स्वनिधी)",
          "• अभिकरण",
        ]
      },
      {
        list:[
          "मे 1962 रोजी बांधकाम विभाग उत्तर या विभागाची स्थापना करणेत आलेली असुन बांधकाम विभाग उत्तर अधिनस्त आंबेगाव व जुन्नर, मुळशी , मावळ ,खेड ,भोर व वेल्हा असे एकुण 5 उपविभाग आहेत.",
          "बांधकाम विभाग उत्तर अधिनस्त येणारे ग्रामीण मार्ग व इतर जिल्हा मार्ग रस्त्यांबाबतची सांख्यिकी माहिती खालील प्रमाणे."
        ]
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "तालुक्याचे नाव",
          "ग्रामीण मार्ग रस्त्यांची संख्या",
          "ग्रामीण मार्ग एकुण लांबी (कि.मी.)",
          "इतर जिल्हा मार्ग रस्त्यांची संख्या",
          "इतर जिल्हा मार्ग रस्त्यांची एकुण लांबी (कि.मी.)",
          "एकुण लांबी(कि.मी.)"
        ],

        rows: [
          [
            "1",
            "आंबेगाव",
            "320",
            "744.76",
            "25",
            "285.60",
            "1030.36"
          ],
          [
            "2",
            "जुन्नर",
            "416",
            "1005.35",
            "19",
            "157.05",
            "1162.40"
          ],
          [
            "3",
            "मुळशी",
            "148",
            "379.2",
            "18",
            "195.70",
            "574.90"
          ],
          [
            "4",
            "भोर",
            "287",
            "585.62",
            "14",
            "102.60",
            "688.22"
          ],
          [
            "5",
            "मावळ",
            "178",
            "431.51",
            "11",
            "103.60",
            "535.11"
          ],
          [
            "6",
            "वेल्हा",
            "151",
            "289.7",
            "5",
            "60.20",
            "349.90"
          ],
          [
            "7",
            "खेड",
            "260",
            "643.55",
            "17",
            "160.85",
            "804.40"
          ],
          [
            "",
            "एकुण",
            "1760",
            "4079.69",
            "109",
            "1065.60",
            "5145.29"
          ]
        ]
      },
      {
        heading: "बांधकाम विभाग उत्तर अधिनस्त येणाऱ्या पुल , साकव, मोऱ्यांची माहिती."
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "तालुका",
          "पुल",
          "साकव",
          "मोरी",
          "एकूण",
        ],

        rows: [
          [
            "1",
            "जुन्नर",
            "33",
            "0",
            "0",
            "33"
          ],
          [
            "2",
            "आंबेगाव",
            "10",
            "0",
            "0",
            "10"
          ],
          [
            "3",
            "खेड",
            "0",
            "0",
            "0",
            "0"
          ],
          [
            "4",
            "मावळ",
            "4",
            "7",
            "6",
            "17"
          ],
          [
            "5",
            "मुळशी",
            "16",
            "2",
            "0",
            "18"
          ],
          [
            "6",
            "भोर",
            "51",
            "0",
            "0",
            "51"
          ],
          [
            "7",
            "वेल्हा",
            "13",
            "2",
            "0",
            "15"
          ],
          [
            "",
            "एकुण",
            "127",
            "11",
            "6",
            "144"
          ]
        ]
      },
      {
        heading: "बांधकाम विभाग उत्तर, जिल्हा परिषद पुणे",
        list: [
          "बांधकाम विभाग उत्तर, जिल्हा परिषद पुणे मार्फत सेवा हमी कायद्या अंतर्गत नाहरकत दाखले देणे बाबत खालील प्रमाणे सेवा अधिसुचित करणेत आलेल्या आहेत.",
          "1. जमीन अकृषीक करणेसाठी नाहरकत दाखला देणे.",
          "2. जि.प. रस्त्याच्या कडेने पाण्याची जलवाहीनी टाकणेस नाहरकत दाखला देणे.",
          "3. पेट्रोल पंप/ गॅस पाईप लाईन टाकणे करिता नाहरकत दाखला देणे.",
          "4. ऑप्टीकल फायबर केबल टाकणे करिता नाहरकत दाखला देणे."
        ]
      },
      {
          list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ] 
  },

  "बांधकाम-विभाग-दक्षिण": {
    parent: "बांधकाम विभाग",
    title: "बांधकाम विभाग – दक्षिण",

    content: [
      "कार्यकारी अभियता, बांधकाम विभाग (दक्षिण) बांधकाम विभागाच्या कार्यक्षेत्रात हवेली,पुरंदर, शिरुर, दौंड, इंदापूर व बारामती या तालुक्यांचा समावेश होतोत. बांधकाम विभाग (दक्षिण) अंतर्गत खालील 5 उपविभाग कार्यरत आहेत."
    ],

    sections: [
      {
        list: [
          "• हवेली/पुरंदर",
          "• शिरुर/दौंड",
          "• बारामती",
          "• इंदापूर",
          "• उपविभाग इमारत",
        ]
      },
      {
        text: "बांधकाम विभाग दक्षिण अंतर्गत ग्रामीण भागातील जनतेला दळण वळण वळणासाठी आवश्यक असणारे ग्रामीण मार्ग व इतर जिल्हा मार्ग रस्त्यांची बांधणी करणेत येते. तसेच ग्रामीण भागातील जनतेला आवश्यक असणाऱ्या मुलभुत सुविधा उदा. गावा अंतर्गत रस्ते, गटर, प्राथमि शाळा इमारती, अंगणवाडी इमारती शौचालय, प्राथमिक आरोगय केंद्र, उपकेंद्र इमारती पशुवैदयकिय दवाखाने इ. कामे बांधकाम विभाग उत्तर मार्फत केली जातात."
      },
      {
        heading: "जिल्हा परिषद अंतर्गत विभागाकडे असलेली ठळक कामे",
        list: [
          "१) बांधकाम समिती कामकाज.",
          "२) मुख्यालय / जुनी जिल्हा परिषद इमारत देखभाल दुरुस्ती",
          "३) आस्थापना कनिष्ठ अभियंता, स्थापत्य अभियांत्रिकी सहाय्यक"
        ]
      },
      {
        heading: "विभगाचे आर्थिक स्त्रोत",
        list: [
          "जिल्हा वार्षिक योजना",
          "शासन निधी",
          "जिल्हा परिषद निधी (स्वनिधी)",
          "अभिकरण"
        ]
      },
      {
        heading: "बांधकाम विभाग दक्षिण",
        list: [
          "मे 1962 रोजी बांधकाम विभाग दक्षिण या विभागाची स्थापना करणेत आलेली असुन बांधकाम विभाग दक्षिण अधिनस्त हवेली,पुरंदर,बारामती ,इंदापुर, दौंड व शिरूर असे एकुण 6 उपविभाग आहेत.",
          "बांधकाम विभाग दक्षिण अधिनस्त येणारे ग्रामीण मार्ग व इतर जिल्हा मार्ग रस्त्यांबाबतची सांख्यिकी माहिती खालील प्रमाणे."
        ]
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "तालुक्याचे नाव",
          "ग्रामीण मार्ग रस्त्यांची संख्या",
          "ग्रामीण मार्ग एकुण लांबी (कि.मी.)",
          "इतर जिल्हा मार्ग रस्त्यांची संख्या",
          "इतर जिल्हा मार्ग रस्त्यांची एकुण लांबी (कि.मी.)",
          "एकुण लांबी(कि.मी.)"
        ],

        rows: [
          [
            "1",
            "हवेली",
            "497",
            "1000.40",
            "12",
            "118.57",
            "1118.97"
          ],
          [
            "2",
            "पुरंदर",
            "351",
            "830.26",
            "15",
            "167.45",
            "997.71"
          ],
          [
            "3",
            "बारामती",
            "423",
            "1221.83",
            "15",
            "161.00",
            "1382.83"
          ],
          [
            "4",
            "इंदापुर",
            "306",
            "828.80",
            "9",
            "55.97",
            "884.77"
          ],
          [
            "5",
            "दौंड",
            "284",
            "788.49",
            "5",
            "38.72",
            "827.21"
          ],
          [
            "6",
            "शिरूर",
            "306",
            "896.30",
            "18",
            "221.55",
            "1147.85"
          ],
          [
            "",
            "एकुण",
            "2167",
            "5566.08",
            "74",
            "793.26",
            "6359.34"
          ]
        ]
      },
      {
        heading: "बांधकाम विभाग उत्तर अधिनस्त येणाऱ्या पुल , साकव, मोऱ्यांची माहिती."
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "तालुका",
          "पुल",
          "साकव",
          "मोरी",
          "एकूण",
        ],

        rows: [
          [
            "1",
            "हवेली",
            "11",
            "0",
            "0",
            "11"
          ],
          [
            "2",
            "पुरंदर",
            "110",
            "0",
            "0",
            "110"
          ],
          [
            "3",
            "बारामती",
            "80",
            "02",
            "0",
            "82"
          ],
          [
            "4",
            "इंदापुर",
            "199",
            "0",
            "0",
            "199"
          ],
          [
            "5",
            "दौंड",
            "107",
            "0",
            "0",
            "107"
          ],
          [
            "6",
            "शिरूर",
            "130",
            "0",
            "0",
            "130"
          ],
          [
            "",
            "एकुण",
            "637",
            "2",
            "0",
            "639"
          ]
        ]
      },
      {
        heading: "बांधकाम विभाग उत्तर, जिल्हा परिषद पुणे",
        list: [
          "बांधकाम विभाग उत्तर, जिल्हा परिषद पुणे मार्फत सेवा हमी कायद्या अंतर्गत  नाहरकत दाखले देणे बाबत खालील प्रमाणे सेवा अधिसुचित करणेत आलेल्या आहेत.",
          "1. जमीन अकृषीक करणेसाठी नाहरकत दाखला देणे.",
          "2. जि.प. रस्त्याच्या कडेने पाण्याची जलवाहीनी टाकणेस नाहरकत दाखला देणे.",
          "3. पेट्रोल पंप/ गॅस पाईप लाईन टाकणे करिता नाहरकत दाखला देणे.",
          "4. ऑप्टीकल फायबर केबल टाकणे करिता नाहरकत दाखला देणे."
        ]
      },
      {
          list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ]
  },
  "आरोग्य-विभाग": {
    parent: "विभाग",
    title: "आरोग्य विभाग",

    content: [
      "भारतात आरोग्य सेवा पध्दती ब्रिटीश राजवटीपासून सुरु झाली. सुरवातीस आरोग्य सेवेची उददीष्ट सैनिक व युरोपीयन नागरी नोकरांना सेवा देणे हे होते व साथरोग नियंत्रण उदा.प्लेग, कॉलरा, देवी हे स्थानिक स्वराज्य संस्थांच्या मदतीने प्राधान्याने कॅन्टोमंेंट भागात सुरु केली. ब्रिटीश राजवटी पाश्चात पध्दतीचे औषधोपचार सुरु केल्यामूळे अस्तित्वात असलेल्या पारंपारिक औषधोपचार व आयुर्वेदिक उपचार याकडे दुर्लक्ष झाले. सुरवातील मोठया शहरात हॉस्पिटल व दवाखाने यांच्यामार्फत उपचारात्मक सेवा देणे सुरु केले. नियोजन समितीने 1940 साली ग्रामीण भागात आरोग्य सेवा देणेची सूचना केली व 1000 लोकसंख्येला 1 आरोग्य सेवक व प्रमाणात आरोग्य सेवकांना आरोग्य सेवा देण्यासाठी प्रशिक्षण आयोजित केले पहिले प्राथमिक आरोग्य केंद्ग 1942 साली कलकत्याजवळ (पश्चिम बंगाल) शिंगुर या गावी सुरु केले. त्याला ग्रामीण आरोग्य पथक असे संबोधण्यात आले. ग्रामीण आरोग्य सेवा डॉ.जेम्स ग्रॅड, संचालक, अखिल भारतीय स्वच्छता व सार्वजनिक आरोग्य संस्था यांच्या मार्गदर्शनाखाली हा कार्यक्रम राबविला आहे. त्याचसुमारास मुंबई प्रांत सरकारच्या आर्थिक सहाय्याने आरोग्य सेवा पदध्ती महाराष्ट्र राज्यात सुरु करण्यात आली. स्थानिक स्वराज्य संस्थांचे दवाखाने राज्यात सोयीच्या ठिकाणी सुरु करण्यात आले त्यालाच नागरी दवाखाने म्हणत नंतर हे सर्व दवाखाने जिल्हा परिषदेमध्ये वर्ग करण्यात आले. 1977 साली झालेल्या 13 व्या जागतीक आरोग्य परिषदेमध्ये आरोग्य संघटना व त्याचे सभासद देश यांनी समाजाचे आरोग्य एका ठराविक पातळीवर संवादाचे मुख्य उदिदष्ट ठरविले हेच 2000साली सर्वांना आरोग्य या नावाने प्रसिध्द झाले. या उदिदष्ट पूर्तीसाठी प्राथमिक आरोग्य सेवा हिच गुरुकिल्ली आहे हे स्विकत करण्यात आले."
    ],

    sections: [
      {
        heading: "आरोग्य संस्थाद्वारे मिळणाऱ्या विविध सेवा"
      },
      {
        heading: "माता आणि बालकांचे आरोग्य :-"
      },
      {
        heading: "1) प्रसुतीपूर्व काळजी :-",
        text: "सर्व गरोदर स्त्रियांची नोंदणी (१२ आठवडयांचे आत) गरोदरपणात कमीत कमी पाच वेळा तपासणी :- पहिली तपासणी गरोदरपणाची शक्यता वाटल्याबरोबरच, दुसरी तपासणी (१२ आठवडेत) तिसरी तपासणी ४ ते ६ महिन्यांमध्ये (२६ आठवडे) चौथी तपासणी आठव्या महिन्यामध्ये (३२ आठवडे) तर पाचवी तपासणी ९ व्या महिन्यामध्ये (३६ आठवडे) संलग्र आवश्यक सेवा जसे सर्वसाधारण तपासणी, वजन, रक्तदाब, रक्तक्षयाकरिता तपासणी, पोटावरुन तपासणी, उंची, स्तनांची तपासणी, पहिल्या तिमाहीत फोलिक अ‍ॅसिडचे सेवन, १२ आठवडयानंतर लोह, फोलिक अ‍ॅसिड गोळयांचे सेवन, धर्नुवात प्रतिबंधक लसीची मात्रा, रक्तक्षयावरील उपचार इ. (आरोग्य सेविका, आरोग्य सहाय्यिका यांच्यासाठी मार्गदर्शक सूचनांनूसार) प्रयोगशाळेतील तपासण्या जसे हिमोग्लोबीन, लघवीतील प्रथिने व साखरेची तपासणी. जोखमीच्या गरोदर मातांचे निदान व तत्पर योग्य ठिकाणी संदर्भसेवा."
      },
      {
        heading: "2) प्रसुतीदरम्यान सेवा :-",
        text: "आरोग्य संस्थेत प्रसुती करण्यावर भर देणे. (प्रवृत्त करणे) स्वच्छतेच्या ५ नियमांचे पालन करुन प्रशिक्षित व्यक्तीकडून बाळंतपण करणे. तत्पर व योग्यठिकाणी संदर्भसेवा देणे."
      },
      {
        heading: "3) प्रसुतीपश्चात सेवा :-",
        text: "प्रसुतीपश्चात कमीत कमी २ वेळा गहभेटी देणे. पहिली प्रसुतीनंतर ४८ तासांच्या आत तर दुसरी ७ ते १० दिवसांच्या दरम्यान गहभेट देणे. मूल कमी वजनाचे असल्यास ४८ तासांच्या आत तसेच ७,१४,२१ व २८ दिवसात अशा पाच भेटी द्याव्यात. प्रसुतीनंतर अर्ध्या तासाच्या आत स्तनपान सुरु करणे. सल्ला व समुपदेशन :- आहार व विश्रांती, स्वच्छता, गर्भनिरोधन, नवजात बालकाची काळजी, अर्भक व मुलांचा आहार तसेच लैगिक आजार, ए.आय.व्ही.एड्‌स इ.बाबत."
      },
      {
        heading: "4) प्रसुतीपश्चात काळजी :-",
        text: "उपकेंद्गाच्या कर्मचार्‍यामार्फत कमीत कमी २ प्रसुतीपश्चात गृहभेटी :- पहिली प्रसुतीनंतर ४८ तासांच्या आत व दुसरी प्रसुतीनंतर ७ दिवसांच्या आत. प्रसुतीनंतर अर्ध्या तासाच्या आत स्तनपान सुरु करणे. आहार, स्वच्छता, कुटूंबनियोजनाबाबत आरोग्य शिक्षण देणे."
      },
      {
        heading: "5) बालकाचे आरोग्यः-",
        list: [
          "नवजात अर्भकाची काळजी",
          "६ महिन्यांपर्यंत निव्वळ स्तनपान देणे.",
          "सर्व अर्भकांचे व मुलांचे लसीकरणाने टाळता येणार्‍या आजारांविरुध्द लसीकरण करणे.",
          "५ वर्षापर्यंत सहा-सहा महिन्यांनी अ जिवनसत्वे ९ डोस देणे.",
          "बालकांमधील कुपोषण आणि आजारांचे प्रतिबंधन व उपचार करणे."
        ]
      },
      {
        heading: "बालकांची काळजी :-"
      },
      {
        heading: "अ) नवजात अर्भकाची काळजी :-",
        list: [
          "नवजात अर्भकासाठी सोयी व तज्ञसेवा",
          "नवजात अर्भकामधील तापमान कमी होण व कावीळ आजाराचे व्यवस्थापन"
        ]
      },
      {
        heading: "ब) बालकाची काळजीः-",
        list: [
          "नवजात शिशु व बालकांमधील आजारांच्या एकात्मिक व्यवस्थापनासह ( IMNCI ) आजारी बालकांची तातडीची काळजी.",
          "बालकांमधील नेहमीच्या आजारांची काळजी.",
          "जन्मानंतर पहिले सहा महिने निव्वळ स्तनपानास प्रवत्त करणे.",
          "लसीकरणाने टाळता येणार्‍या आजारांविरुध्द मार्गदर्शक सूचनांप्रमाणे अर्भकांचे व बालकांचे संपूर्ण लसीकरण करणे.",
          "अ जीवनसत्वाचे प्रतिबंधात्मक डोस देणे.",
          "कुपोषण, जंतूसंसर्ग यांसारख्या बालकांमधील आजारांचे प्रतिबंधन व नियंत्रण इ."
        ]
      },
      {
        heading: "कुटूंबनियोजन आणि गर्भनिरोधन :-",
        text: "कुटूंबकल्याणाची योग्य ती पध्दत वापरण्यासाठी, आरोग्य शिक्षण देणे, प्रवत्त करणे व समुपदेशन करणे. कुटूंबनियोजनाच्या साधनांची उपलब्धता – निरोध, तांबी, तोंडाने घ्यावयाच्या गर्भनिरोधक गोळया, तात्काळ गर्भनिरोधन इ. कुटूंबकल्याणाच्या कायमस्वरुपी पध्दती अवलंबणार्‍या योग्य जोडप्यांसाठी पाठपुराव्याच्या सेवा. आवश्यकतेनुसार सुरक्षित गर्भपातासाठी समुपदेशन व योग्य प्रकारे संदर्भसेवा."
      },
      {
        heading: "पौगंडावस्थेतील आरोग्य सेवा :-",
        text: "आरोग्य शिक्षण, समुपदेशन व संदर्भसेवा शालेय आरोग्य सेवेसाठी मदत"
      },
      {
        heading: "उपचारात्मक सेवा :-",
        text: "किरकोळ आजारावर औषधोपचार उदा.ताप, अतिसार, श्वसनसंस्थेचे आजार, जंताचे विका, अपघात व तात्कालिक परिस्थितीत करावयाचे प्रथमोपचार. तत्पर व योग्य संदर्भसेवा. प्राथमिक आरोग्य केंद्गाचे वैद्यकीय अधिकारी आशा अंगणवाडी सेविका, पंचायत राज संस्था, स्वयंसहाय्यता गट यांच्या मदतीने अंगणवाडीमध्ये कमीतकमी दरमहा एक आरोग्य दिवस आयोजित करणे."
      },
      {
        heading: "जीवनविषयक घटनांची नोंद:-",
        text: "जन्म – मत्यू, मातामत्यू , अर्भकमत्यू यांसारख्या जीवनविषयक आकडेवारीची (घटनांची) नोंद घेणे व अहवाल पाठविणे (२१ दिवसांचे आत)"
      },
      {
        heading: "प्राथमिक आरोग्य केंद्ग"
      },
      {
        list: [
            "बाहयरुग्ण सेवा :- ४ तास सकाळी व २ तास संध्याकाळी.",
            "२४ तास तातडीची सेवा : -जखमा व अपघात यांचे योग्य व्यवस्थापन व प्रथमोपचार, संदर्भसेवेपूर्वी रुग्णाला जीविताचे धोक्याबाहेर आणणे, श्वानदंश, विंचूदंश, सर्पदंश व इतर तातडीच्या रुग्णांना योग्य सेवा देणे.",
            "संदर्भसेवा :- ज्या रुग्णाला विशेषज्ञांच्या सेवेची आवश्यकता आहे अशा रुग्णांना योग्य व तत्पर संदर्भसेवा :- रुग्णांना पुर्वपदावर आणणे ( Stablization ) संदर्भसेवेच्या प्रवासा दरम्यान रुग्णांना योग्य त्या अनुषंगिक सेवा देणे. प्रा.आ.केंद्गाच्या वाहनातून अथवा वैद्यकीय अधिकार्‍यांजवळ असलेल्या उपलब्ध अनुदानातून, भाडयाच्या वाहनातून संदर्भसेवा देणे.",
            "आंतररुग्ण सेवा ( ६ बेड )"
        ]
      },
      {
        heading: "कुटूंब कल्याण्स सेवा",
        text: "योग्य कुटूंबनियोजनाच्या पध्दती अवलंबिण्यासाठी शिक्षण, मतपरिवर्तन व समुपदेशन करणे. गर्भनिरोधक साधने उपलब्ध करुन देणे. उदा.निरोध, तोंडाने घ्यावयाच्या गर्भनिरोधक गोळया, तातडीच्या वेळी घ्यावयाच्या गर्भनिरोधक गोळया, तांबी इ. कायमस्वरुपी पध्दती जसे स्त्री नसबंदी शस्त्रक्रिया , पुरुष नसबंदी शस्त्रक्रिया/बिनटाकाच्या पुरुष नसबंदी शस्त्रक्रिया शस्त्रक्रियेसारख्या कुटूंबनियोजनाच्या कायमस्वरुपी पध्दती अवलंबिलेल्या योग्य जोडप्यांसाठी पाठपूरावा सेवा प्रशिक्षित व्यक्त्‌ी व साधने उपलब्ध आहेत अशा ठिकाण डाटा तंत्रज्ञानाच्या सहाय्याने वैद्यकीय गर्भपाताच्या सेवा व त्यासाठी योग्य ते प्रशिक्षण घेणेत येईल."
      },
      {
        heading: "वरील सेवांखेरील प्राथमिक आरोग्य केंद्ग जननी सुरक्षा योजनेच्या सुविधाही पुरवतील."
      },
      {
        heading: "प्रजनन संस्थेचे आजार / लैगिक आजारांचे व्यवस्थापन",
        list: [
          "प्रजनन संस्थेचे आजार/लैंगिक आजार यांच्या प्रतिबंधनासाठी आरोग्य शिक्षण प्रजनन संस्थेचे आजार/लैगिक आजार यांचा उपचार. आहारविषयक सेवा (एकात्मिक बालविकास सेवा योजनेबरोबर समन्वयाने) शालेय आरोग्य :- नियमित तपासणी, योग्य उपचार, संदर्भसेवा व पाठपूरावा. पौगंडावस्थेतील आरोग्य सेवा :- जीवनकौशल्या प्रशिक्षण, समुपदेशन, योग्य उपचार. सुरक्षित पाठपुरावा व स्वच्छता यांसाठी प्रवृत्त करणे. त्या भागात कायमस्वरुपी आढळणारे आजार. उदा.हिवताप, काला आजार, जपानी, मेंदूदाह इत्यांदीचे प्रतिबंधन व नियंत्रण. रोगसर्वेक्षण आणि साथीच्या आजारांवर नियंत्रण अस्वाभाविक आरोग्य घटनांबाबत जागरुकता व योग्य उपाययोजना पाणी साठयांचे निर्जुंतीकरण पाण्याच्या गुणवत्तेची तपासणी राष्ट!ीय साथरोग नियंत्रण संस्थेने तयार केलेल्या भ्‌२े स्ट!ीपच्या टेस्टच्या सहाय्याने करावी. सेप्टीक संडासचा वापर, कचर्‍याची योग्य विल्हेवाट यांसह स्वच्छतेसाठी प्रवृत्त करणे. जीवनविषयक आकडेवारीची संकलन व अहवाल सादरीकरण. आरोग्य/शिक्षण वर्तणुकीतील बदलासाठी संदेशवहन. राष्ट!ीय एडस नियंत्रण कार्यक्रमासह इतर राष्ट!ीय आरोग्य कार्यक्रम राबविणे. नेहमीच्या व तात्काळ उपचार सुविधा – या सेवा",
          "जे रुग्ण प्राथमिक आरोग्य केंद्गात येतात त्यांना व जे रुग्ण उपकेंद्गावरुन अथवा अन्य ठिकाणांहून संदर्भसेवा दिल्याने येतात त्यांना या सेवा उपलब्ध व्हाव्यात. या सेवात खालील गोष्टींचा समावेश होतो.",
          "उपचार देणे किंवा प्राथमिक आरोग्य केंद्गात उपचार करणे शक्य नसलेल्या रुग्णांना संदर्भसेवा. रुग्णालयात दाखल करावायाची गरज आहे अशांना आंतररुग्ण उपचार देणे."
        ]
      },
      {
        heading: "आरोग्यविषयक सूचकांक(पुणे आणि महाराष्ट्र)"
      },
      {
        type: "table",   // 🔥 important

        headers: [
          "अ.क्र.",
          "सूचकांक (Indicator)",
          "पुणे (Pune District)",
          "महाराष्ट् (State)",
        ],

        rows: [
          [
            "1",
            "एकूण जन्मदर (C.B.R.)",
            "11.22",
            "12.61"
          ],
          [
            "2",
            "सामान्य फलनक्षमतेचा दर (G.F.R.)",
            "43.43",
            "50.96"
          ],
          [
            "3",
            "एकूण फलनक्षमतेचा दर (T.F.R.)",
            "1.45",
            "1.68"
          ],
          [
            "4",
            "एकूण पुनरुत्पत्ती दर (G.R.R.)",
            "0.67",
            "0.80"
          ],
          [
            "5",
            "जन्मावेळी लिंग गुणोत्तर (S.R.B.)",
            "853",
            "905"
          ],
          [
            "6",
            "एकूण मृत्युदर (C.D.R.)",
            "7.64",
            "6.48"
          ],
          [
            "7",
            "५ वर्षाखालील बालमृत्युदर (U5 MR)",
            "10.39",
            "9.36"
          ],
          [
            "8",
            "प्रसवपूर्व व नवजात मृत्युदर (Peri-N.M.R.)",
            "9.35",
            "8.74"
          ],
          [
            "9",
            "प्रारंभिक नवजात मृत्युदर (E-N.M.R.)",
            "4.45",
            "4.69"
          ],
          [
            "10",
            "उशिरा नवजात मृत्युदर (L-N.M.R.)",
            "0.99",
            "1.59"
          ],
          [
            "11",
            "नवजात मृत्युदर (N.M.R.)",
            "5.44",
            "6.28"
          ],
          [
            "12",
            "नंतरचा नवजात मृत्युदर (P-N.M.R.)",
            "3.46",
            "1.92"
          ],
          [
            "13",
            "१ वर्षाखालील बालमृत्युदर (I.M.R.)",
            "8.90",
            "8.20"
          ],
          [
            "14",
            "१–४ वर्ष वयोगटातील बालमृत्युदर (C.M.R.)",
            "2.48",
            "1.66"
          ],
          [
            "15",
            "मृत्युसमयी लिंग गुणोत्तर (S.R.D.)",
            "804",
            "761"
          ]
        ]
      },
      {
        list: [
          "• C.D.R. (Crude Death Rate) – एकूण मृत्युदर (प्रति 1,000 लोकसंख्या)",
          "• U5 MR (Under-5 Mortality Rate) – ५ वर्षाखालील बालमृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• Peri-N.M.R. (Perinatal Mortality Rate) – प्रसवपूर्व व नवजात मृत्युदर (प्रति 1,000 एकूण जन्म)",
          "• E-N.M.R. (Early Neonatal Mortality Rate) – पहिल्या ७ दिवसांतील नवजात मृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• L-N.M.R. (Late Neonatal Mortality Rate) – ७-२८ दिवसांतील नवजात मृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• N.M.R. (Neonatal Mortality Rate) – पहिल्या २८ दिवसांतील नवजात मृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• P-N.M.R. (Post-Neonatal Mortality Rate) – १ महिना ते १ वर्ष वयोगटातील मृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• I.M.R. (Infant Mortality Rate) – १ वर्षाखालील बालमृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• C.M.R. (Child Mortality Rate) – १-४ वर्षे वयोगटातील बालमृत्युदर (प्रति 1,000 जिवंत जन्म)",
          "• S.R.D. (Sex Ratio at Death) – मृत्युसमयी लिंग गुणोत्तर (प्रति 1,000 पुरुष मृत्यूंवरील स्त्री मृत्यूंची संख्या)"
        ]
      },
      {
          list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ]
  },

  "जिल्हा-पाणी-व-स्वच्छता-मिशन": {
    parent: "विभाग",
    title: "जिल्हा पाणी व स्वच्छता मिशन",

    sections: [
      {
        heading: "जिल्हा पाणी व स्वच्छता मिशन कक्ष- स्वच्छ भारत मिशन (ग्रामीण)",
        list: [
          "पुणे जिल्हा परिषदेमधील पाणी व स्वच्छता विभाग हा एक विभाग आहे. पाणी व स्वच्छता विकासाशी संबंधित विविध कार्यक्रम, व योजना राबविण्यासाठी जिल्हा परिषदेमध्ये पाणी व स्वच्छता समितीची स्थापना करण्यात आलेली आहे. मा मुख्यकार्यकारी अधिकारी जिल्हा परिषद यांचे प्रमुख नियंत्रणाखाली जिल्ह्यातील पाणी व स्वच्छता विषयक विविध योजनेची अंमलबजावणी केली जात आहे.",
          "ग्रामीण भागातील जनतेस दर दिवसी दर व्यक्तीला 55 ली शुद्ध पाणी पुरवणे व वैयक्तीक शौचालये देणे बरोबरच स्वच्छ व आरोग्यदायी वातावरण गाव स्तरावर निर्माण करून देणे."
        ]
      },
      {
        heading: "स्वच्छ भारत मिशन योजना उद्देश :",
        list: [
          "• पुणे जिल्हयातील सर्व तालुक्यातील ग्रामीण भागातील सर्व नागरिकांना आरोग्यदायी जीवनाचा लाभ करुन देणे महिला, अबाल-वृध्द, यांचेसाठी सुलभरित्या शौचालयाची उपलब्धता होवून स्वच्छतेच्या सवयी अंगी बाळगणे तसेच माती, हवा, पाणी पर्यायाने संपूर्ण पर्यावरण प्रदूषण मुक्त करुन समाज रोगराईमुक्त करणे, प्रतिष्ठित, आरोग्यदायी, कुचंबनारहित जीवनशैलीचा अंगीकार करणे, सांडपाणी, घनकचरा, मैला आदी बाबींचे सुयोग्य तथा पर्यावरणानुकुल व्यवस्थापन करणे हा योजनेचा उद्देश आहे.",
          "• जिल्हा पाणी व स्वच्छता मिशन या विभागामार्फत स्वच्छ भारत मिशन (ग्रामीण) व जल जीवन मिशन या केंद्र शासनाच्या महत्वाच्या योजना गावपातळीवर राबविल्या जातात.",
          "• स्वच्छ भारत मिशन (ग्रामीण) या केंद्र पुरस्कृत योजनेतून पात्र लाभार्थ्यांना रुपये 12,000/-वैयक्तिक शौचालय प्रोत्साहन अनुदान या विभागामार्फत देण्यात येते. अर्ज करण्यासाठी ग्रामपंचायत किंवा ऑनलाइन सिटिझन अप्लिकेशन वर अर्ज करा लिंक: अर्ज करा तसेच, सार्वजनिक शौचालय बांधकाम व घनकचरा व सांडपाणी व्यवस्थापन प्रकल्प गावपातळीवर राबविले जातात.",
          "• जल जीवन मिशन या केंद्र पुरस्कृत योजनेतून वैयक्तिक नळजोडणी नसलेल्या कुटूंबाला वैयक्तिक नळजोडणी देण्यात येते.",
          "• जिल्हा पाणी व स्वच्छता मिशन या विभागामार्फत स्वच्छतेविषयक विविध विषयांची प्रशिक्षणे व जनजागृतीपर उपक्रम राबविण्यात येतात."
        ]
      },
      {
          list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ]
  },

  "जिल्हा-परिषद-विभाग": {
    parent: "विभाग",
    title: "जिल्हा परिषद ( ल .पा ) विभाग",

    content: [
      "पुणे जिल्हयांचे भौगोलिक क्षेत्र १५,६२,०५८ हेक्टर. एवढे असुन यापैकी लागवडी लायक क्षेत्र ११,५६,२०० हेक्टर (७४%) एवढे आहे. जिल्हयांचे हवामानाच्या दृष्टिने दोन भाग पडतात. पश्चिम भाग हा डोंगराळ असून तो अतिपावसाचा आहे. या भागात पावसाळयांत अतिप्रमाणांत पाऊस पडतो पण जानेवारी ते जून या काळांत या भागांत पाण्याची टंचाई जाणवेत. पूर्व भाग प्रामुख्याने पठारी प्रदेश आहे. या भागात पावसाचे प्रमाण कमी असल्याने तो प्रामुख्याने अवर्षण प्रवण आहे. या भागात लागवडीलायक क्षेत्र मोठया प्रमाणांत असल्याने शेतीसाठी पाण्याची मागणी मोठया प्रमाणांत आहे. सिंचनाचे माध्यमातून शेतीचे उत्पादन वाढविणेसाठी शासनामार्फत अनेक सिंचन योजनांची कामे हाती घेण्यांत येतात. सिंचन योजनांचे व्याप्तीनुसार शासनाने तीन विभाग सिंचन क्षेत्रात कामे करतात."
    ],

    sections: [
      {
        heading: "त्याचा तपशिल पुढील प्रमाणे:",
        list: [
          "1) 0 ते 100 हेक्टर मधील प्रकल्प जिल्हा परिषद ल.पा.विभाग",
          "2) 101 ते 600 हेक्टर मधील प्रकल्प मृद व जलसंधारण विभाग (राज्यस्तर)",
          "3) 601 हेक्टर वरील प्रकल्प जलसंपदा विभाग मार्फत राबवली जातात.",
        ]
      },
      {
        heading: "जिल्हा परिषदेच्या लघु सिंचन विभागा मार्फत १०० हे पर्यन्त सिंचन क्षमतेच्या योजना राबविल्या जातात. यामध्ये प्रामुख्याने खालील योजनांचा समावेश होता:",
        list: [
          "1. पाझर तलाव व गाव तलाव (० ते १०० हेक्टर सिंचन क्षमता)",
          "2. साठवण बंधारे (० ते १०० हेक्टर सिंचन क्षमता)",
          "3. वळण बंधारे (० ते १०० हेक्टर सिंचन क्षमता)",
          "4. कोल्हापूर पद्धतीचे बंधारे (० ते १०० हेक्टर सिंचन क्षमता)",
          "5. पाझर तलावासाठी खाजगी मालकीच्या जमिनीचे भूसंपादन",
          "6. ० ते १०० हेक्टर पर्यंतच्या नादुरुस्त लपा योजनेची दुरुस्ती करणे "
        ]
      },
      {
        list:[
          "वरील पैकी 1 ते 4 योजना सामुहिक लाभाच्या आहेत तर 5 ची योजना वैयक्तिक लाभाची आहे.",
          "जिल्हा परिषद स्थापनेपासून ल.पा विभागामार्फत 2631 लपा योजना निर्माण करून 141487 (सघमी) सहस्र घनमीटर पाणीसाठा निर्माण होऊन 58136 हेक्टर क्षेत्र सिंचनाखाली आणले आहे‌. –अधिक माहितीसाठी",
        ]
      },
      {
        heading: "जिल्हा परिषद ल.पा विभाग तलावातील मुरूम उचलण्यास ना हरकत दाखला प्रणाली.",
        list:[
                {
                    title: "• दूरध्वनी",
                    text: "020-26131984",
                },
                {
                    title: "• पत्ता",
                    text: "जिल्हास्तरीय कार्यालये",
                }
            ]
      }
    ]
  },
  "योजना-कार्यक्रम": {
    parent: "",
    title: "योजना/कार्यक्रम",
    content: [
      "पुणे जिल्हा परिषद आणि पंचायत समिती यांच्या प्रमुख योजना आणि कार्यक्रम याबद्दलची माहिती येथे लवकरच उपलब्ध केली जाईल."
    ],
    sections: [
      {
        heading: "मुख्य योजना आणि कार्यक्रम",
        list: [
          "स्थानिक ग्रामविकास योजना",
          "आरोग्य आणि स्वच्छता कार्यक्रम",
          "शिक्षण व कौशल्य विकास योजना",
          "वित्त आणि आर्थिक सहाय्य योजना"
        ]
      }
    ]
  },
  "कागदपत्रे": {
    parent: "",
    title: "कागदपत्रे",
    content: [
      "पुणे जिल्हा परिषद आणि पंचायत समितीच्या महत्त्वाच्या कागदपत्रांची यादी आणि डाउनलोड उपलब्धता येथे लवकरच मिळेल."
    ],
    sections: [
      {
        heading: "प्रमुख कागदपत्रे",
        list: [
          "नागरिकांची सनद",
          "सार्वजनिक सुट्टी २०२६",
          "जिल्हा परिषद अर्थसंकल्प २०२५-२६"
        ]
      }
    ]
  },
  "मीडिया-कॉर्नर": {
    parent: "",
    title: "मीडिया कॉर्नर",
    content: [
      "पुणे जिल्हा परिषद आणि पंचायत समितीशी संबंधित मीडिया बातम्या, जाहीराती आणि इतर माध्यम संदर्भ येथून पाहता येतील."
    ],
  },
  "तक्रार-निवारण": {
    parent: "नागरिकांचा विषयी",
    title: "तक्रार निवारण",

    sections: [
      {
        list: [
          `• <a href="https://pgportal.gov.in/" target="_blank" rel="noopener noreferrer">प्रशासकीय सुधारणा आणि सार्वजनिक तक्रारी विभाग (सीपीजीआRएMएस)</a>`,
          `• <a href="https://grievances.maharashtra.gov.in/mr" target="_blank" rel="noopener noreferrer">तक्रार निवारण प्रणाली (महाराष्ट्र राज्य)</a>`,
          `• <a href="https://aaplesarkar.mahaonline.gov.in/" target="_blank" rel="noopener noreferrer">आपले सरकार</a>`,
        ]
      }
    ]
  },
  "lokseva-hakk": {
    parent: "नागरिकांचा विषयी",
    title: "लोकसेवा हक्क",

    sections: [
      {
        list: [
          "• लोकसेवा हक्क अधिनियम 2015 अंतर्गत ग्रा.पं. विभागा कडील अधिसूचित केलेल्या ऑनलाईन सेवांचा तपशील",
          "• लोकसेवा हक्क अधिनियम 2015 अंतर्गत महिला व बालकल्याण विभागा कडील अधिसूचित केलेल्या ऑनलाईन सेवांचा तपशील",
          "• लोकसेवा हक्क अधिनियम 2015 अंतर्गत आरोग्य विभाग कडील अधिसूचित केलेल्या ऑनलाईन सेवांचा तपशील",
        ]
      }
    ]
  },
  "नागरिकांची-सनद": {
    parent: "कागदपत्रे",
    title: "नागरिकांची सनद",

    content: [
      "नागरिकांची सनद - [पीडीएफ-3 एमबी]",
    ]
  },
  "सार्वजनिक-सुट्टी-२०२६": {
    parent: "कागदपत्रे",
    title: "सार्वजनिक सुट्टी २०२६",

    content: [
      "जिल्हा परिषद अर्थसंकल्प २०२५-२६",
    ]
  },
  "जिल्हा-परिषद-अर्थसंकल्प-२०२५-२६":{
    parent: "कागदपत्रे",
    title: "जिल्हा परिषद अर्थसंकल्प २०२५-२६",

    content: [
      "जिल्हा परिषद अर्थसंकल्प २०२५-२६",
    ]
  },
  "माहितीचा-अधिकार-संपर्क": {
    parent: "माहितीचा अधिकार",
    title: "माहितीचा अधिकार संपर्क (पीआईओस/ एपीआईओस / एएस )",

    sections: [
      {
        heading: "पुणे जिल्हा परिषद,पुणे",
        text: "माहितीचा अधिकार अधिनियम 2005 अनुसार सहाय्यक जनमाहिती अधिकारी,जनमाहिती अधिकारी व अपीलीय अधिकारी यांचे पदनिर्देशन",
      },
      {
        heading: "अ) जिल्हा स्तर",
      },
      {
      type: "table",   // 🔥 important

      headers: [
        "अ.क्र.",
        "जिल्हा परिषद स्तरावरील व पंचायत समिती स्तरावरील कार्यालयाचे नाव",
        "सहाय्यक जन माहिती अधिकारी",
        "जन माहिती अधिकारी",
        "प्रथम अपीलीय प्राधिकारी",
      ],

      rows: [
        [
          "1",
          "सामान्य प्रशासन विभाग,जि.प.,पुणे",
          "कनिष्ठ प्रशासन अधिकारी,सा.प्र.वि.",
          "सहाय्यक प्रशासन अधिकारी,सा.प्र.वि.",
          "उपमुख्य कार्यकारी अधिकारी (साप्रवि)",
        ],
        [
          "2",
          "ग्रामपंचायत विभाग,जि.प. पुणे",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "सहा.गटविकास अधिकारी (योजना व तांत्रिक बाबींसाठी)\nकनिष्ठ प्रशासन अधिकारी (आस्थापना विषयक बाबींसाठी)",
          "उपमुख्य कार्यकारी अधिकारी (पंचायत)",
        ],
        [
          "3",
          "बांधकाम दक्षिण विभाग,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "उपकार्यकारी अभियंता (बांधकाम) (योजना व तांत्रिक बाबींसाठी)\nकनिष्ठ प्रशासन अधिकारी(आस्थापना विषयक बाबींसाठी",
          "कार्यकारी अभियंता (बांधकाम दक्षिण)"
        ],
        [
          "4",
          "बांधकाम उत्तर विभाग,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "कनिष्ठ प्रशासन अधिकारी",
          "कार्यकारी अभियंता (बांधकाम उत्तर )"
        ],
        [
          "5",
          "छोटे पाटबंधारे विभाग,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "उपकार्यकारी अभियंता (छोपावि) (योजना व तांत्रिक बाबींसाठी)\nकनिष्ठ प्रशासन अधिकारी(आस्थापना विषयक बाबींसाठी",
          "कार्यकारी अभियंता (छोपावि)"
        ],
        [
          "6",
          "ग्रामीण पाणी पुरवठा,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "उपकार्यकारी अभियंता (ग्रापापू) (योजना व तांत्रिक बाबींसाठी)\nसहाय्यक प्रशासन अधिकारी (आस्थापना विषयक बाबींसाठी)",
          "कार्यकारी अभियंता (ग्रापापु)"
        ],
        [
          "7",
          "आरोग्य विभाग,जि.प.पुणे",
          "कनिष्ठ प्रशासन अधिकारी",
          "सहाय्यक प्रशासन अधिकारी",
          "जिल्हा पशुसंवर्धन अधिकारी"
        ],
        [
          "8",
          "पशुसंवर्धन विभाग,जि.प.पुणे",
          "कनिष्ठ प्रशासन अधिकारी",
          "सहाय्यक प्रशासन अधिकारी/ पशुधन विकास (तांत्रिक)",
          "जिल्हा पशुसंवर्धन अधिकारी"
        ],
        [
          "9",
          "समाजकल्याण विभाग,जि.प.,पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "कनिष्ठ प्रशासन अधिकारी",
          "जिल्हा समाजकल्याण अधिकारी"
        ],
        [
          "10",
          "अर्थ विभाग,जि.प.पुणे",
          "संबंधित लेखाधिकारी",
          "उपमुख्य लेखा व वित्त अधिकारी",
          "मुख्य लेखा व वित्त अधिकारी"
        ],
        [
          "11",
          "कृषि विभाग,जि.प.पुणे",
          "कनिष्ठ प्रशासन अधिकारी",
          "जिल्हा कृषि अधिकारी (योजना व तांत्रिक बाबींसाठी)\nसहाय्यक प्रशासन अधिकारी (आस्थापना विषयक बाबींसाठी)",
          "कृषि विकास अधिकारी"
        ],
        [
          "12",
          "महिला व बालकल्याण विभाग,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "सहाय्यक प्रशासन अधिकारी",
          "जिल्हा कार्यक्रम अधिकारी (म.बा.क.)"
        ],
        [
          "13",
          "जिल्हा ग्रामीण विकास यंत्रणा,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "कनिष्ठ प्रशासन अधिकारी, / सहाय्यक प्रकल्प संचालक (जि.ग्रा.वि.यं)",
          "प्रकल्प संचालक (जि.ग्रा.वि.यं)"
        ],
        [
          "14",
          "शिक्षण प्राथमिक विभाग,जि.प.पुणे",
          "संबंधित कनिष्ठ प्रशासन अधिकारी\nसंबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक (खाजगी प्राथमिक शाळा)\nसंबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक (शालेय पोषण आहार)",
          "सहाय्यक प्रशासन अधिकारी\nअधिक्षक वर्ग -2 (जिल्हा आस्थापना वर्ग -1 व 2/विभागाकडील आस्थापना/खा.प्रा.शा./लेखाविषयक बाबी)\nलेखाधिकारी वर्ग -2",
          "संबंधित उपशिक्षणाधिकारी (प्राथमिक)\nउपशिक्षणाधिकारी (खाजगी)\nउपशिक्षणाधिकारी (योजना)"
        ],
        [
          "15",
          "सर्व शिक्षा अभियान,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "संबंधित उपशिक्षणाधिकारी (प्राथमिक)",
          "शिक्षणाधिकारी (प्राथमिक)"
        ],
        [
          "16",
          "शिक्षण माध्यमिक विभाग,जि.प.पुणे",
          "कनिष्ठ प्रशासन अधिकारी",
          "संबंधित उपशिक्षणाधिकारी (माध्यमिक)",
          "शिक्षणाधिकारी (माध्यमिक)"
        ],
        [
          "17",
          "शिक्षण निरंतर विभाग,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "उपशिक्षणाधिकारी (निरंतर)",
          "शिक्षणाधिकारी (निरंतर)"
        ],
        [
          "18",
          "पाणी व स्वच्छता विभाग,जि.प.पुणे",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "कनिष्ठ प्रशासन अधिकारी",
          "उपमुख्य कार्यकारी अधिकारी (पा.व.स्व.)"
        ],
        [
          "19",
          "भुजल सर्वेक्षण व विकास यंत्रणा",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "उपअभियंता (यांत्रिकी)सन अधिकारी",
          "कार्यकारी अभियंता (ग्रापापु)"
        ],
        [
          "20",
          "राष्ट्रीय ग्रामीण आरोग्य अभियान",
          "जिल्हा कार्यक्रम व्यवस्थापक (रा.आ.अ.)",
          "प्रशासन अधिकारी (वर्ग 2)",
          "जिल्हा आरोग्य अधिकारी"
        ],
        [
          "21",
          "महाराष्ट्र ग्रामीण रोजगार अभियान योजना",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "सहा.गटविकास अधिकारी (मग्रारोहयो)",
          "उपमुख्य कार्यकारी अधिकारी (पंचायत)"
        ]
      ]
    },
      {
        heading: "ब) तालुकास्तर",
      },
      {
      type: "table",   // 🔥 important

      headers: [
        "अ.क्र.",
        "पंचायत समिती स्तरावरील कार्यालयाचे नाव",
        "सहाय्यक जन माहिती अधिकारी",
        "जन माहिती अधिकारी",
        "प्रथम अपीलीय प्राधिकारी",
      ],

      rows: [
        [
          "1",
          "पंचायत समिती (प्रशासन विभाग)",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "सहाय्यक प्रशासन अधिकारी",
          "गटविकास अधिकारी",
        ],
        [
          "2",
          "ग्रामपंचायत विभाग",
          "विस्तार अधिकारी (पंचायत)",
          "सहा.गटविकास अधिकारी",
          "गटविकास अधिकारी",
        ],
        [
          "3",
          "शिक्षण विभाग (प्राथमिक)",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "कनिष्ठ प्रशासन अधिकारी",
          "गटशिक्षणाधिकारी"
        ],
        [
          "4",
          "एकात्मिक बालविकास योजना प्रकल्प",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "विस्तार अधिकारी (सांख्यिकी)",
          "बालविकास प्रकल्प अधिकारी"
        ],
        [
          "5",
          "अर्थ विभाग",
          "वरिष्ठ सहाय्यक (लेखा)",
          "सहाय्यक लेखाधिकारी",
          "गटविकास अधिकारी"
        ],
        [
          "6",
          "कृषि विभाग",
          "संबंधित कृषि अधिकारी",
          "सहा.गटविकास अधिकारी",
          "गटविकास अधिकारी"
        ],
        [
          "7",
          "समाजकल्याण विभाग",
          "विस्तार अधिकारी (पंचायत/स.क.)",
          "सहा.गटविकास अधिकारी",
          "गटविकास अधिकारी"
        ],
        [
          "8",
          "जिल्हा ग्रामीण विकास यंत्रणेशी निगडीत कामकाज",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "कनिष्ठ लेखाधिकारी",
          "गटविकास अधिकारी"
        ],
        [
          "9",
          "तालुका आरोग्य अधिकारी",
          "संबंधित कनिष्ठ सहाय्यक",
          "आरोग्य पर्यवेक्षक",
          "तालुका आरोग्य अधिकारी"
        ],
        [
          "10",
          "पशुसंवर्धन विभाग",
          "संबंधित पशुधन पर्यवेक्षक",
          "पशुधन विकास अधिकारी (विस्तार)",
          "गटविकास अधिकारी"
        ],
        [
          "11",
          "बांधकाम उपविभाग",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "संबंधित शाखा अभियंता (बांधकाम)",
          "उपअभियंता (बांधकाम)"
        ],
        [
          "12",
          "छोटे पाटबंधारे उपविभाग",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "संबंधित शाखा अभियंता (छोपावि)",
          "उपअभियंता (छोपावि)"
        ],
        [
          "13",
          "ग्रामीण पाणी पुरवठा",
          "संबंधित वरिष्ठ सहाय्यक/कनिष्ठ सहाय्यक",
          "संबंधित शाखा अभियंता (ग्रापापु)",
          "उपअभियंता (ग्रापापु)"
        ]
      ]
    },
      {
        heading: "क) ग्रामीण स्तर",
      },
      {
      type: "table",   // 🔥 important

      headers: [
        "अ.क्र.",
        "पंचायत समिती अंतर्गत ग्रामीण स्तरावरील कार्यालयाचे नाव",
        "सहाय्यक जन माहिती अधिकारी",
        "जन माहिती अधिकारी",
        "प्रथम अपीलीय प्राधिकारी",
      ],

      rows: [
        [
          "1",
          "प्रा.आ.केंद्र / उपकेंद्र",
          "कनिष्ठ सहाय्यक",
          "वैद्यकिय अधिकारी",
          "तालुका आरोग्य अधिकारी",
        ],
        [
          "2",
          "ग्रामपंचायत",
          "संबंधित लिपीक",
          "ग्रामविकास अधिकारी/ग्रामसेवक",
          "संबंधित विस्तार अधिकारी (पंचायत)",
        ],
        [
          "3",
          "पशुवैद्यकिय दवाखाना श्रेणी 1 व 2",
          "-",
          "पशुधन पर्यवेक्षक",
          "पशुधन विकास अधिकारी (विस्तार)"
        ],
        [
          "4",
          "अंगणवाडी",
          "अंगणवाडी सेविका",
          "संबंधित पर्यवेक्षिका",
          "बालविकास प्रकल्प अधिकारी"
        ],
        [
          "5",
          "जि.प.प्राथ.शाळा",
          "संबंधित शाळेचे सेवाज्येष्ठ शिक्षक/उपशिक्षक",
          "संबंधित शाळेचे मुख्याध्यापक",
          "गटविकास अधिकारी"
        ]
      ]
    },
      {
        heading: "ब) तालुकास्तर",
      },
      {
      type: "table",   // 🔥 important

      headers: [
        "अ.क्र.",
        "पंचायत समिती अंतर्गत ग्रामीण स्तरावरील कार्यालयाचे नाव",
        "सहाय्यक जन माहिती अधिकारी",
        "जन माहिती अधिकारी",
        "प्रथम अपीलीय प्राधिकारी",
      ],

      rows: [
        [
          "1",
          "शिक्षण विभाग (प्राथमिक)",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "अधिक्षक (शापोआ) वर्ग -2 (प्रशासकिय बाबी, शैक्षणिक बाबी व अर्थिक बाबी सर्व)",
          "गटविकास अधिकारी",
        ],
        [
          "2",
          "",
          "डाटा एंट्री ऑपरेटर",
          "गट समन्वयक तथा विस्तार अधिकारी (शिक्षण) (सम्रग शिक्षा अभियान सर्व बाबी)",
          "गटविकास अधिकारी",
        ],
        [
          "3",
          "",
          "संबंधित वरिष्ठ सहाय्यक /कनिष्ठ सहाय्यक",
          "कनिष्ठ प्रशासन अधिकारी (आस्थापना विषयक बाबी)",
          "गटशिक्षणाधिकारी"
        ]
      ]
    }

    ]
  },

  "ऑनलाईन-माहितीचा-अधिकार-पोर्टल": {
    parent: "माहितीचा अधिकार",
    title: "ऑनलाईन माहितीचा अधिकार पोर्टल",

    content: [
      "ऑनलाईन माहितीचा अधिकार पोर्टल",
    ],

    sections: [
      {
      type: "table",   // 🔥 important

      headers: [
        "अ.क्र.",
        "योजनेचे नाव",
        "देयक स्वरूप",
        "लाभार्थी निवड व अटी",
        "खर्च व अनुदान",
        "निवड प्रक्रिया"
      ],

      rows: [
        [
          "1",
          "छत्रपती अन्नछत्र योजना",
          "अनुदान",
          "1. लाभार्थी पात्रता\n2. 30% सहभाग",
          "₹ 1,00,000 पर्यंत",
          "ऑनलाईन अर्ज"
        ],
        [
          "2",
          "वैयक्तिक योजना",
          "रोख/अनुदान",
          "1. ग्रामसभा मंजुरी\n2. उत्पन्न मर्यादा",
          "₹ 50,000 + 25%",
          "ऑफलाईन प्रक्रिया"
        ]
      ]
    }
  ]

  }

}

export default pagesData;